metadatablock.name = \u0e2d\u0e49\u0e32\u0e07\u0e2d\u0e34\u0e07
metadatablock.displayName = \u0e02\u0e49\u0e2d\u0e21\u0e39\u0e25\u0e40\u0e21\u0e15\u0e32\u0e01\u0e32\u0e23\u0e2d\u0e49\u0e32\u0e07\u0e2d\u0e34\u0e07
datasetfieldtype.title.title = \u0e0a\u0e37\u0e48\u0e2d\u0e40\u0e23\u0e37\u0e48\u0e2d\u0e07
datasetfieldtype.subtitle.title = \u0e04\u0e33\u0e1a\u0e23\u0e23\u0e22\u0e32\u0e22
datasetfieldtype.alternativeTitle.title = \u0e2b\u0e31\u0e27\u0e02\u0e49\u0e2d\u0e17\u0e32\u0e07\u0e40\u0e25\u0e37\u0e2d\u0e01
datasetfieldtype.alternativeURL.title = URL \u0e17\u0e32\u0e07\u0e40\u0e25\u0e37\u0e2d\u0e01
datasetfieldtype.otherId.title = ID \u0e2d\u0e37\u0e48\u0e19
datasetfieldtype.otherIdAgency.title = \u0e2b\u0e19\u0e48\u0e27\u0e22\u0e07\u0e32\u0e19
datasetfieldtype.otherIdValue.title = \u0e15\u0e31\u0e27\u0e1a\u0e48\u0e07\u0e0a\u0e35\u0e49
datasetfieldtype.author.title = \u0e1c\u0e39\u0e49\u0e40\u0e02\u0e35\u0e22\u0e19
datasetfieldtype.authorName.title = \u0e0a\u0e37\u0e48\u0e2d
datasetfieldtype.authorAffiliation.title = \u0e2a\u0e31\u0e07\u0e01\u0e31\u0e14
datasetfieldtype.authorIdentifierScheme.title = Scheme \u0e02\u0e2d\u0e07\u0e15\u0e31\u0e27\u0e23\u0e30\u0e1a\u0e38
datasetfieldtype.authorIdentifier.title = \u0e15\u0e31\u0e27\u0e1a\u0e48\u0e07\u0e0a\u0e35\u0e49
datasetfieldtype.datasetContact.title = \u0e15\u0e34\u0e14\u0e15\u0e48\u0e2d
datasetfieldtype.datasetContactName.title = \u0e0a\u0e37\u0e48\u0e2d
datasetfieldtype.datasetContactAffiliation.title = \u0e2a\u0e31\u0e07\u0e01\u0e31\u0e14
datasetfieldtype.datasetContactEmail.title = E-mail
datasetfieldtype.dsDescription.title = \u0e04\u0e33\u0e2d\u0e18\u0e34\u0e1a\u0e32\u0e22
datasetfieldtype.dsDescriptionValue.title = \u0e02\u0e49\u0e2d\u0e04\u0e27\u0e32\u0e21
datasetfieldtype.dsDescriptionDate.title = \u0e27\u0e31\u0e19
datasetfieldtype.subject.title = \u0e40\u0e23\u0e37\u0e48\u0e2d\u0e07
datasetfieldtype.keyword.title = \u0e04\u0e33\u0e2b\u0e25\u0e31\u0e01
datasetfieldtype.keywordValue.title = \u0e23\u0e30\u0e22\u0e30
datasetfieldtype.keywordVocabulary.title = \u0e04\u0e33\u0e28\u0e31\u0e1e\u0e17\u0e4c
datasetfieldtype.keywordVocabularyURI.title = URL \u0e04\u0e33\u0e28\u0e31\u0e1e\u0e17\u0e4c
datasetfieldtype.topicClassification.title = \u0e01\u0e32\u0e23\u0e08\u0e33\u0e41\u0e19\u0e01\u0e1b\u0e23\u0e30\u0e40\u0e20\u0e17\u0e2b\u0e31\u0e27\u0e02\u0e49\u0e2d
datasetfieldtype.topicClassValue.title = \u0e23\u0e30\u0e22\u0e30
datasetfieldtype.topicClassVocab.title = \u0e04\u0e33\u0e28\u0e31\u0e1e\u0e17\u0e4c
datasetfieldtype.topicClassVocabURI.title = URL \u0e04\u0e33\u0e28\u0e31\u0e1e\u0e17\u0e4c
datasetfieldtype.publication.title = \u0e2a\u0e34\u0e48\u0e07\u0e1e\u0e34\u0e21\u0e1e\u0e4c\u0e17\u0e35\u0e48\u0e40\u0e01\u0e35\u0e48\u0e22\u0e27\u0e02\u0e49\u0e2d\u0e07
datasetfieldtype.publicationCitation.title = \u0e2d\u0e49\u0e32\u0e07\u0e2d\u0e34\u0e07
datasetfieldtype.publicationIDType.title = \u0e1b\u0e23\u0e30\u0e40\u0e20\u0e17\u0e02\u0e2d\u0e07 ID
datasetfieldtype.publicationIDNumber.title = \u0e2b\u0e21\u0e32\u0e22\u0e40\u0e25\u0e02 ID
datasetfieldtype.publicationURL.title = URL
datasetfieldtype.notesText.title = \u0e2b\u0e21\u0e32\u0e22\u0e40\u0e2b\u0e15\u0e38
datasetfieldtype.language.title = \u0e20\u0e32\u0e29\u0e32
datasetfieldtype.producer.title = \u0e1c\u0e25\u0e34\u0e15
datasetfieldtype.producerName.title = \u0e0a\u0e37\u0e48\u0e2d
datasetfieldtype.producerAffiliation.title = \u0e2a\u0e31\u0e07\u0e01\u0e31\u0e14
datasetfieldtype.producerAbbreviation.title = \u0e0a\u0e37\u0e48\u0e2d\u0e22\u0e48\u0e2d
datasetfieldtype.producerURL.title = URL
datasetfieldtype.producerLogoURL.title = URL \u0e42\u0e25\u0e42\u0e01\u0e49
datasetfieldtype.productionDate.title = \u0e27\u0e31\u0e19\u0e17\u0e35\u0e48\u0e1c\u0e25\u0e34\u0e15
datasetfieldtype.productionPlace.title = \u0e2a\u0e16\u0e32\u0e19\u0e17\u0e35\u0e48\u0e1c\u0e25\u0e34\u0e15
datasetfieldtype.contributor.title = Contributor
datasetfieldtype.contributorType.title = \u0e1b\u0e23\u0e30\u0e40\u0e20\u0e17
datasetfieldtype.contributorName.title = \u0e0a\u0e37\u0e48\u0e2d
datasetfieldtype.grantNumber.title = \u0e43\u0e2b\u0e49\u0e02\u0e49\u0e2d\u0e21\u0e39\u0e25
datasetfieldtype.grantNumberAgency.title = \u0e2b\u0e19\u0e48\u0e27\u0e22\u0e07\u0e32\u0e19\u0e43\u0e2b\u0e49\u0e2a\u0e34\u0e17\u0e18\u0e34\u0e4c
datasetfieldtype.grantNumberValue.title = \u0e08\u0e33\u0e19\u0e27\u0e19\u0e17\u0e35\u0e48\u0e2d\u0e19\u0e38\u0e0d\u0e32\u0e15
datasetfieldtype.distributor.title = \u0e08\u0e33\u0e2b\u0e19\u0e48\u0e32\u0e22
datasetfieldtype.distributorName.title = \u0e0a\u0e37\u0e48\u0e2d
datasetfieldtype.distributorAffiliation.title = \u0e2a\u0e31\u0e07\u0e01\u0e31\u0e14
datasetfieldtype.distributorAbbreviation.title = \u0e0a\u0e37\u0e48\u0e2d\u0e22\u0e48\u0e2d
datasetfieldtype.distributorURL.title = URL
datasetfieldtype.distributorLogoURL.title = URL \u0e42\u0e25\u0e42\u0e01\u0e49
datasetfieldtype.distributionDate.title = \u0e27\u0e31\u0e19\u0e17\u0e35\u0e48\u0e41\u0e08\u0e01\u0e08\u0e48\u0e32\u0e22
datasetfieldtype.depositor.title = \u0e1d\u0e32\u0e01\u0e40\u0e07\u0e34\u0e19
datasetfieldtype.dateOfDeposit.title = \u0e27\u0e31\u0e19\u0e17\u0e35\u0e48\u0e1d\u0e32\u0e01
datasetfieldtype.timePeriodCovered.title = \u0e23\u0e30\u0e22\u0e30\u0e40\u0e27\u0e25\u0e32\u0e04\u0e23\u0e2d\u0e1a\u0e04\u0e25\u0e38\u0e21
datasetfieldtype.timePeriodCoveredStart.title = \u0e40\u0e23\u0e34\u0e48\u0e21\u0e15\u0e49\u0e19
datasetfieldtype.timePeriodCoveredEnd.title = End
datasetfieldtype.dateOfCollection.title = \u0e27\u0e31\u0e19\u0e17\u0e35\u0e48\u0e02\u0e2d\u0e07\u0e01\u0e32\u0e23\u0e40\u0e01\u0e47\u0e1a
datasetfieldtype.dateOfCollectionStart.title = \u0e40\u0e23\u0e34\u0e48\u0e21\u0e15\u0e49\u0e19
datasetfieldtype.dateOfCollectionEnd.title = End
datasetfieldtype.kindOfData.title = \u0e0a\u0e19\u0e34\u0e14\u0e02\u0e2d\u0e07\u0e02\u0e49\u0e2d\u0e21\u0e39\u0e25
datasetfieldtype.series.title = \u0e0b\u0e35\u0e23\u0e35\u0e2a\u0e4c
datasetfieldtype.seriesName.title = \u0e0a\u0e37\u0e48\u0e2d
datasetfieldtype.seriesInformation.title = \u0e02\u0e49\u0e2d\u0e21\u0e39\u0e25
datasetfieldtype.software.title = \u0e0b\u0e2d\u0e1f\u0e41\u0e27\u0e23\u0e4c
datasetfieldtype.softwareName.title = \u0e0a\u0e37\u0e48\u0e2d
datasetfieldtype.softwareVersion.title = \u0e40\u0e27\u0e2d\u0e23\u0e4c\u0e0a\u0e31\u0e19
datasetfieldtype.relatedMaterial.title = \u0e27\u0e31\u0e2a\u0e14\u0e38\u0e17\u0e35\u0e48\u0e40\u0e01\u0e35\u0e48\u0e22\u0e27\u0e02\u0e49\u0e2d\u0e07
datasetfieldtype.relatedDatasets.title = \u0e0a\u0e38\u0e14\u0e02\u0e49\u0e2d\u0e21\u0e39\u0e25\u0e17\u0e35\u0e48\u0e40\u0e01\u0e35\u0e48\u0e22\u0e27\u0e02\u0e49\u0e2d\u0e07
datasetfieldtype.otherReferences.title = \u0e01\u0e32\u0e23\u0e2d\u0e49\u0e32\u0e07\u0e2d\u0e34\u0e07\u0e2d\u0e37\u0e48\u0e19 \u0e46
datasetfieldtype.dataSources.title = \u0e41\u0e2b\u0e25\u0e48\u0e07\u0e02\u0e49\u0e2d\u0e21\u0e39\u0e25
datasetfieldtype.originOfSources.title = \u0e17\u0e35\u0e48\u0e21\u0e32\u0e02\u0e2d\u0e07\u0e41\u0e2b\u0e25\u0e48\u0e07\u0e17\u0e35\u0e48\u0e21\u0e32
datasetfieldtype.characteristicOfSources.title = \u0e25\u0e31\u0e01\u0e29\u0e13\u0e30\u0e02\u0e2d\u0e07\u0e41\u0e2b\u0e25\u0e48\u0e07\u0e17\u0e35\u0e48\u0e2a\u0e31\u0e07\u0e40\u0e01\u0e15
datasetfieldtype.accessToSources.title = \u0e40\u0e2d\u0e01\u0e2a\u0e32\u0e23\u0e1b\u0e23\u0e30\u0e01\u0e2d\u0e1a\u0e41\u0e25\u0e30\u0e01\u0e32\u0e23\u0e40\u0e02\u0e49\u0e32\u0e16\u0e36\u0e07\u0e41\u0e2b\u0e25\u0e48\u0e07\u0e02\u0e49\u0e2d\u0e21\u0e39\u0e25
datasetfieldtype.title.description = \u0e0a\u0e37\u0e48\u0e2d\u0e40\u0e15\u0e47\u0e21\u0e17\u0e35\u0e48\u0e0a\u0e38\u0e14\u0e02\u0e49\u0e2d\u0e21\u0e39\u0e25\u0e40\u0e1b\u0e47\u0e19\u0e17\u0e35\u0e48\u0e23\u0e39\u0e49\u0e08\u0e31\u0e01\u0e01\u0e31\u0e19
datasetfieldtype.subtitle.description = \u0e0a\u0e37\u0e48\u0e2d\u0e40\u0e23\u0e37\u0e48\u0e2d\u0e07\u0e23\u0e2d\u0e07\u0e17\u0e35\u0e48\u0e43\u0e0a\u0e49\u0e40\u0e1e\u0e37\u0e48\u0e2d\u0e02\u0e22\u0e32\u0e22\u0e2b\u0e23\u0e37\u0e2d\u0e23\u0e30\u0e1a\u0e38\u0e02\u0e49\u0e2d \u0e08\u0e33\u0e01\u0e31\u0e14 \u0e1a\u0e32\u0e07\u0e1b\u0e23\u0e30\u0e01\u0e32\u0e23\u0e40\u0e01\u0e35\u0e48\u0e22\u0e27\u0e01\u0e31\u0e1a\u0e0a\u0e37\u0e48\u0e2d\u0e2b\u0e25\u0e31\u0e01
datasetfieldtype.alternativeTitle.description = \u0e0a\u0e37\u0e48\u0e2d\u0e40\u0e23\u0e37\u0e48\u0e2d\u0e07\u0e17\u0e35\u0e48\u0e07\u0e32\u0e19\u0e19\u0e31\u0e49\u0e19\u0e16\u0e39\u0e01\u0e40\u0e23\u0e35\u0e22\u0e01\u0e42\u0e14\u0e22\u0e17\u0e31\u0e48\u0e27\u0e44\u0e1b\u0e2b\u0e23\u0e37\u0e2d\u0e15\u0e31\u0e27\u0e22\u0e48\u0e2d\u0e02\u0e2d\u0e07\u0e0a\u0e37\u0e48\u0e2d\u0e40\u0e23\u0e37\u0e48\u0e2d\u0e07
datasetfieldtype.alternativeURL.description = URL \u0e17\u0e35\u0e48\u0e0a\u0e38\u0e14\u0e02\u0e49\u0e2d\u0e21\u0e39\u0e25\u0e2a\u0e32\u0e21\u0e32\u0e23\u0e16\u0e14\u0e39\u0e44\u0e14\u0e49\u0e40\u0e0a\u0e48\u0e19\u0e40\u0e27\u0e47\u0e1a\u0e44\u0e0b\u0e15\u0e4c\u0e2a\u0e48\u0e27\u0e19\u0e15\u0e31\u0e27\u0e2b\u0e23\u0e37\u0e2d\u0e40\u0e27\u0e47\u0e1a\u0e44\u0e0b\u0e15\u0e4c\u0e42\u0e04\u0e23\u0e07\u0e01\u0e32\u0e23
datasetfieldtype.otherId.description = \u0e15\u0e31\u0e27\u0e23\u0e30\u0e1a\u0e38\u0e40\u0e09\u0e1e\u0e32\u0e30\u0e2d\u0e37\u0e48\u0e19\u0e17\u0e35\u0e48\u0e23\u0e30\u0e1a\u0e38\u0e0a\u0e38\u0e14\u0e02\u0e49\u0e2d\u0e21\u0e39\u0e25\u0e19\u0e35\u0e49 (\u0e40\u0e0a\u0e48\u0e19\u0e2b\u0e21\u0e32\u0e22\u0e40\u0e25\u0e02\u0e02\u0e2d\u0e07\u0e1c\u0e39\u0e49\u0e1c\u0e25\u0e34\u0e15\u0e2b\u0e23\u0e37\u0e2d\u0e17\u0e35\u0e48\u0e40\u0e01\u0e47\u0e1a\u0e2d\u0e37\u0e48\u0e19)
datasetfieldtype.otherIdAgency.description = \u0e0a\u0e37\u0e48\u0e2d\u0e2b\u0e19\u0e48\u0e27\u0e22\u0e07\u0e32\u0e19\u0e17\u0e35\u0e48\u0e2a\u0e23\u0e49\u0e32\u0e07\u0e15\u0e31\u0e27\u0e23\u0e30\u0e1a\u0e38\u0e19\u0e35\u0e49
datasetfieldtype.otherIdValue.description = \u0e15\u0e31\u0e27\u0e23\u0e30\u0e1a\u0e38\u0e2d\u0e37\u0e48\u0e19 \u0e46 \u0e17\u0e35\u0e48\u0e2a\u0e2d\u0e14\u0e04\u0e25\u0e49\u0e2d\u0e07\u0e01\u0e31\u0e1a\u0e0a\u0e38\u0e14\u0e02\u0e49\u0e2d\u0e21\u0e39\u0e25\u0e19\u0e35\u0e49
datasetfieldtype.author.description = \u0e1a\u0e38\u0e04\u0e04\u0e25\u0e2b\u0e19\u0e48\u0e27\u0e22\u0e07\u0e32\u0e19\u0e2d\u0e07\u0e04\u0e4c\u0e01\u0e23\u0e2b\u0e23\u0e37\u0e2d\u0e2b\u0e19\u0e48\u0e27\u0e22\u0e07\u0e32\u0e19\u0e17\u0e35\u0e48\u0e23\u0e31\u0e1a\u0e1c\u0e34\u0e14\u0e0a\u0e2d\u0e1a\u0e43\u0e19\u0e01\u0e32\u0e23\u0e2a\u0e23\u0e49\u0e32\u0e07\u0e07\u0e32\u0e19
datasetfieldtype.authorName.description = \u0e0a\u0e37\u0e48\u0e2d\u0e04\u0e23\u0e2d\u0e1a\u0e04\u0e23\u0e31\u0e27\u0e02\u0e2d\u0e07\u0e1c\u0e39\u0e49\u0e41\u0e15\u0e48\u0e07\u0e0a\u0e37\u0e48\u0e2d\u0e17\u0e35\u0e48\u0e43\u0e2b\u0e49\u0e44\u0e27\u0e49\u0e2b\u0e23\u0e37\u0e2d\u0e0a\u0e37\u0e48\u0e2d\u0e02\u0e2d\u0e07\u0e2d\u0e07\u0e04\u0e4c\u0e01\u0e23\u0e17\u0e35\u0e48\u0e23\u0e31\u0e1a\u0e1c\u0e34\u0e14\u0e0a\u0e2d\u0e1a\u0e0a\u0e38\u0e14\u0e02\u0e49\u0e2d\u0e21\u0e39\u0e25\u0e19\u0e35\u0e49
datasetfieldtype.authorAffiliation.description = \u0e2d\u0e07\u0e04\u0e4c\u0e01\u0e23\u0e17\u0e35\u0e48\u0e1c\u0e39\u0e49\u0e40\u0e02\u0e35\u0e22\u0e19\u0e21\u0e35\u0e2a\u0e48\u0e27\u0e19\u0e40\u0e01\u0e35\u0e48\u0e22\u0e27\u0e02\u0e49\u0e2d\u0e07
datasetfieldtype.authorIdentifierScheme.description = \u0e0a\u0e37\u0e48\u0e2d\u0e02\u0e2d\u0e07\u0e23\u0e39\u0e1b\u0e41\u0e1a\u0e1a\u0e15\u0e31\u0e27\u0e23\u0e30\u0e1a\u0e38 (ORCID, ISNI)
datasetfieldtype.authorIdentifier.description = \u0e23\u0e30\u0e1a\u0e38\u0e1c\u0e39\u0e49\u0e41\u0e15\u0e48\u0e07\u0e2b\u0e23\u0e37\u0e2d\u0e2d\u0e07\u0e04\u0e4c\u0e01\u0e23\u0e41\u0e15\u0e48\u0e25\u0e30\u0e23\u0e32\u0e22\u0e42\u0e14\u0e22\u0e44\u0e21\u0e48\u0e0b\u0e49\u0e33\u0e01\u0e31\u0e19\u0e15\u0e32\u0e21\u0e23\u0e39\u0e1b\u0e41\u0e1a\u0e1a\u0e15\u0e48\u0e32\u0e07\u0e46
datasetfieldtype.datasetContact.description = \u0e1c\u0e39\u0e49\u0e15\u0e34\u0e14\u0e15\u0e48\u0e2d\u0e2a\u0e33\u0e2b\u0e23\u0e31\u0e1a\u0e0a\u0e38\u0e14\u0e02\u0e49\u0e2d\u0e21\u0e39\u0e25\u0e19\u0e35\u0e49
datasetfieldtype.datasetContactName.description = \u0e0a\u0e37\u0e48\u0e2d\u0e04\u0e23\u0e2d\u0e1a\u0e04\u0e23\u0e31\u0e27, \u0e0a\u0e37\u0e48\u0e2d\u0e17\u0e35\u0e48\u0e43\u0e2b\u0e49, \u0e2b\u0e23\u0e37\u0e2d\u0e0a\u0e37\u0e48\u0e2d\u0e02\u0e2d\u0e07\u0e2d\u0e07\u0e04\u0e4c\u0e01\u0e23
datasetfieldtype.datasetContactAffiliation.description = \u0e2d\u0e07\u0e04\u0e4c\u0e01\u0e23\u0e17\u0e35\u0e48\u0e1c\u0e39\u0e49\u0e15\u0e34\u0e14\u0e15\u0e48\u0e2d\u0e2d\u0e22\u0e39\u0e48\u0e43\u0e19\u0e40\u0e04\u0e23\u0e37\u0e2d
datasetfieldtype.datasetContactEmail.description = \u0e17\u0e35\u0e48\u0e2d\u0e22\u0e39\u0e48\u0e2d\u0e35\u0e40\u0e21\u0e25\u0e02\u0e2d\u0e07\u0e1c\u0e39\u0e49\u0e15\u0e34\u0e14\u0e15\u0e48\u0e2d\u0e2a\u0e33\u0e2b\u0e23\u0e31\u0e1a\u0e0a\u0e38\u0e14\u0e02\u0e49\u0e2d\u0e21\u0e39\u0e25 \u0e2a\u0e34\u0e48\u0e07\u0e19\u0e35\u0e49\u0e08\u0e30\u0e44\u0e21\u0e48\u0e1b\u0e23\u0e32\u0e01\u0e0f
datasetfieldtype.dsDescription.description = \u0e02\u0e49\u0e2d\u0e21\u0e39\u0e25\u0e2a\u0e23\u0e38\u0e1b\u0e17\u0e35\u0e48\u0e2d\u0e18\u0e34\u0e1a\u0e32\u0e22\u0e16\u0e36\u0e07\u0e27\u0e31\u0e15\u0e16\u0e38\u0e1b\u0e23\u0e30\u0e2a\u0e07\u0e04\u0e4c\u0e25\u0e31\u0e01\u0e29\u0e13\u0e30\u0e41\u0e25\u0e30\u0e02\u0e2d\u0e1a\u0e40\u0e02\u0e15\u0e02\u0e2d\u0e07\u0e0a\u0e38\u0e14\u0e02\u0e49\u0e2d\u0e21\u0e39\u0e25
datasetfieldtype.dsDescriptionValue.description = \u0e1a\u0e17\u0e2a\u0e23\u0e38\u0e1b\u0e17\u0e35\u0e48\u0e2d\u0e18\u0e34\u0e1a\u0e32\u0e22\u0e16\u0e36\u0e07\u0e27\u0e31\u0e15\u0e16\u0e38\u0e1b\u0e23\u0e30\u0e2a\u0e07\u0e04\u0e4c\u0e25\u0e31\u0e01\u0e29\u0e13\u0e30\u0e41\u0e25\u0e30\u0e02\u0e2d\u0e1a\u0e40\u0e02\u0e15\u0e02\u0e2d\u0e07\u0e0a\u0e38\u0e14\u0e02\u0e49\u0e2d\u0e21\u0e39\u0e25
datasetfieldtype.dsDescriptionDate.description = \u0e43\u0e19\u0e01\u0e23\u0e13\u0e35\u0e17\u0e35\u0e48\u0e0a\u0e38\u0e14\u0e02\u0e49\u0e2d\u0e21\u0e39\u0e25\u0e21\u0e35\u0e21\u0e32\u0e01\u0e01\u0e27\u0e48\u0e32\u0e2b\u0e19\u0e36\u0e48\u0e07\u0e04\u0e33\u0e2d\u0e18\u0e34\u0e1a\u0e32\u0e22 (\u0e15\u0e31\u0e27\u0e2d\u0e22\u0e48\u0e32\u0e07\u0e2b\u0e19\u0e36\u0e48\u0e07\u0e2d\u0e32\u0e08\u0e08\u0e31\u0e14\u0e17\u0e33\u0e42\u0e14\u0e22\u0e1c\u0e39\u0e49\u0e1c\u0e25\u0e34\u0e15\u0e02\u0e49\u0e2d\u0e21\u0e39\u0e25\u0e41\u0e25\u0e30\u0e2d\u0e35\u0e01\u0e2b\u0e19\u0e36\u0e48\u0e07\u0e08\u0e31\u0e14\u0e17\u0e33\u0e42\u0e14\u0e22\u0e17\u0e35\u0e48\u0e40\u0e01\u0e47\u0e1a\u0e02\u0e49\u0e2d\u0e21\u0e39\u0e25\u0e17\u0e35\u0e48\u0e40\u0e01\u0e47\u0e1a\u0e02\u0e49\u0e2d\u0e21\u0e39\u0e25) \u0e02\u0e49\u0e2d\u0e21\u0e39\u0e25\u0e27\u0e31\u0e19\u0e17\u0e35\u0e48\u0e08\u0e30\u0e43\u0e0a\u0e49\u0e40\u0e1e\u0e37\u0e48\u0e2d\u0e41\u0e22\u0e01\u0e04\u0e27\u0e32\u0e21\u0e41\u0e15\u0e01\u0e15\u0e48\u0e32\u0e07\u0e23\u0e30\u0e2b\u0e27\u0e48\u0e32\u0e07 \u0e04\u0e33\u0e2d\u0e18\u0e34\u0e1a\u0e32\u0e22\u0e17\u0e35\u0e48\u0e2a\u0e2d\u0e07 \u0e41\u0e2d\u0e15\u0e17\u0e23\u0e34\u0e1a\u0e34\u0e27\u0e15\u0e4c date \u0e15\u0e32\u0e21\u0e41\u0e1a\u0e1a\u0e41\u0e1c\u0e19 ISO \u0e02\u0e2d\u0e07 YYYY-MM-DD
datasetfieldtype.subject.description = \u0e2b\u0e21\u0e27\u0e14\u0e2b\u0e21\u0e39\u0e48\u0e2b\u0e31\u0e27\u0e40\u0e23\u0e37\u0e48\u0e2d\u0e07\u0e40\u0e09\u0e1e\u0e32\u0e30\u0e42\u0e14\u0e40\u0e21\u0e19\u0e17\u0e35\u0e48\u0e21\u0e35\u0e04\u0e27\u0e32\u0e21\u0e40\u0e01\u0e35\u0e48\u0e22\u0e27\u0e02\u0e49\u0e2d\u0e07\u0e2d\u0e22\u0e48\u0e32\u0e07\u0e25\u0e36\u0e01\u0e0b\u0e36\u0e49\u0e07\u0e01\u0e31\u0e1a\u0e0a\u0e38\u0e14\u0e02\u0e49\u0e2d\u0e21\u0e39\u0e25
datasetfieldtype.keyword.description = \u0e04\u0e33\u0e28\u0e31\u0e1e\u0e17\u0e4c\u0e2b\u0e25\u0e31\u0e01\u0e17\u0e35\u0e48\u0e2d\u0e18\u0e34\u0e1a\u0e32\u0e22\u0e41\u0e07\u0e48\u0e21\u0e38\u0e21\u0e17\u0e35\u0e48\u0e2a\u0e33\u0e04\u0e31\u0e0d\u0e02\u0e2d\u0e07\u0e0a\u0e38\u0e14\u0e02\u0e49\u0e2d\u0e21\u0e39\u0e25
datasetfieldtype.keywordValue.description = \u0e04\u0e33\u0e28\u0e31\u0e1e\u0e17\u0e4c\u0e2b\u0e25\u0e31\u0e01\u0e17\u0e35\u0e48\u0e2d\u0e18\u0e34\u0e1a\u0e32\u0e22\u0e16\u0e36\u0e07\u0e41\u0e07\u0e48\u0e21\u0e38\u0e21\u0e17\u0e35\u0e48\u0e2a\u0e33\u0e04\u0e31\u0e0d\u0e02\u0e2d\u0e07\u0e0a\u0e38\u0e14\u0e02\u0e49\u0e2d\u0e21\u0e39\u0e25 \u0e2a\u0e32\u0e21\u0e32\u0e23\u0e16\u0e43\u0e0a\u0e49\u0e2a\u0e33\u0e2b\u0e23\u0e31\u0e1a\u0e01\u0e32\u0e23\u0e2a\u0e23\u0e49\u0e32\u0e07\u0e14\u0e31\u0e0a\u0e19\u0e35\u0e04\u0e33\u0e2b\u0e25\u0e31\u0e01\u0e41\u0e25\u0e30\u0e40\u0e1e\u0e37\u0e48\u0e2d\u0e01\u0e32\u0e23\u0e08\u0e31\u0e14\u0e2b\u0e21\u0e27\u0e14\u0e2b\u0e21\u0e39\u0e48\u0e41\u0e25\u0e30\u0e01\u0e32\u0e23\u0e14\u0e36\u0e07\u0e02\u0e49\u0e2d\u0e21\u0e39\u0e25 \u0e2a\u0e32\u0e21\u0e32\u0e23\u0e16\u0e43\u0e0a\u0e49\u0e04\u0e33\u0e28\u0e31\u0e1e\u0e17\u0e4c\u0e17\u0e35\u0e48\u0e04\u0e27\u0e1a\u0e04\u0e38\u0e21\u0e44\u0e14\u0e49 \u0e04\u0e38\u0e13\u0e25\u0e31\u0e01\u0e29\u0e13\u0e30\u0e02\u0e2d\u0e07\u0e04\u0e33\u0e28\u0e31\u0e1e\u0e17\u0e4c\u0e19\u0e31\u0e49\u0e19\u0e21\u0e35\u0e44\u0e27\u0e49\u0e2a\u0e33\u0e2b\u0e23\u0e31\u0e1a\u0e01\u0e32\u0e23\u0e01\u0e33\u0e2b\u0e19\u0e14\u0e04\u0e33\u0e28\u0e31\u0e1e\u0e17\u0e4c\u0e17\u0e35\u0e48\u0e04\u0e27\u0e1a\u0e04\u0e38\u0e21\u0e01\u0e32\u0e23\u0e43\u0e0a\u0e49\u0e07\u0e32\u0e19\u0e40\u0e0a\u0e48\u0e19 LCSH, MeSH \u0e2b\u0e23\u0e37\u0e2d\u0e2d\u0e37\u0e48\u0e19 \u0e46 \u0e41\u0e2d\u0e15\u0e17\u0e23\u0e34\u0e1a\u0e34\u0e27\u0e15\u0e4c\u0e04\u0e33\u0e28\u0e31\u0e1e\u0e17\u0e4c\u0e23\u0e30\u0e1a\u0e38\u0e15\u0e33\u0e41\u0e2b\u0e19\u0e48\u0e07\u0e02\u0e2d\u0e07\u0e04\u0e33\u0e28\u0e31\u0e1e\u0e17\u0e4c\u0e17\u0e35\u0e48\u0e04\u0e27\u0e1a\u0e04\u0e38\u0e21\u0e44\u0e14\u0e49\u0e2d\u0e22\u0e48\u0e32\u0e07\u0e2a\u0e21\u0e1a\u0e39\u0e23\u0e13\u0e4c
datasetfieldtype.keywordVocabulary.description = \u0e2a\u0e33\u0e2b\u0e23\u0e31\u0e1a\u0e2a\u0e40\u0e1b\u0e04\u0e02\u0e2d\u0e07\u0e04\u0e33\u0e28\u0e31\u0e1e\u0e17\u0e4c\u0e17\u0e35\u0e48\u0e04\u0e27\u0e1a\u0e04\u0e38\u0e21\u0e04\u0e33\u0e2b\u0e25\u0e31\u0e01\u0e17\u0e35\u0e48\u0e43\u0e0a\u0e49\u0e07\u0e32\u0e19\u0e2d\u0e22\u0e39\u0e48\u0e40\u0e0a\u0e48\u0e19 LCSH, MeSH \u0e2b\u0e23\u0e37\u0e2d\u0e2d\u0e37\u0e48\u0e19 \u0e46
datasetfieldtype.keywordVocabularyURI.description = URL \u0e04\u0e33\u0e28\u0e31\u0e1e\u0e17\u0e4c\u0e04\u0e33\u0e2a\u0e33\u0e04\u0e31\u0e0d\u0e0a\u0e35\u0e49\u0e44\u0e1b\u0e17\u0e35\u0e48\u0e40\u0e27\u0e47\u0e1a\u0e17\u0e35\u0e48\u0e2d\u0e18\u0e34\u0e1a\u0e32\u0e22\u0e04\u0e33\u0e28\u0e31\u0e1e\u0e17\u0e4c\u0e04\u0e33\u0e2b\u0e25\u0e31\u0e01\u0e2b\u0e32\u0e01\u0e40\u0e2b\u0e21\u0e32\u0e30\u0e2a\u0e21 \u0e1b\u0e49\u0e2d\u0e19 URL \u0e41\u0e1a\u0e1a\u0e2a\u0e31\u0e21\u0e1a\u0e39\u0e23\u0e13\u0e4c\u0e17\u0e35\u0e48\u0e1e\u0e1a\u0e04\u0e33\u0e28\u0e31\u0e1e\u0e17\u0e4c\u0e40\u0e27\u0e47\u0e1a\u0e44\u0e0b\u0e15\u0e4c\u0e40\u0e0a\u0e48\u0e19 http://www.my.org
datasetfieldtype.topicClassification.description = \u0e1f\u0e34\u0e25\u0e14\u0e4c\u0e01\u0e32\u0e23\u0e08\u0e33\u0e41\u0e19\u0e01\u0e23\u0e30\u0e1a\u0e38\u0e2b\u0e31\u0e27\u0e02\u0e49\u0e2d\u0e17\u0e35\u0e48\u0e2a\u0e33\u0e04\u0e31\u0e0d\u0e41\u0e25\u0e30\u0e2b\u0e31\u0e27\u0e02\u0e49\u0e2d\u0e17\u0e35\u0e48\u0e04\u0e23\u0e2d\u0e1a\u0e04\u0e25\u0e38\u0e21\u0e02\u0e49\u0e2d\u0e21\u0e39\u0e25 \u0e2d\u0e32\u0e08\u0e21\u0e35\u0e01\u0e32\u0e23\u0e43\u0e0a\u0e49\u0e02\u0e49\u0e2d\u0e01\u0e33\u0e2b\u0e19\u0e14\u0e2b\u0e31\u0e27\u0e02\u0e49\u0e2d\u0e02\u0e2d\u0e07 Library of Congress \u0e17\u0e35\u0e48\u0e19\u0e35\u0e48
datasetfieldtype.topicClassValue.description = \u0e2b\u0e31\u0e27\u0e02\u0e49\u0e2d\u0e2b\u0e23\u0e37\u0e2d\u0e04\u0e33\u0e28\u0e31\u0e1e\u0e17\u0e4c\u0e17\u0e35\u0e48\u0e40\u0e01\u0e35\u0e48\u0e22\u0e27\u0e02\u0e49\u0e2d\u0e07\u0e01\u0e31\u0e1a\u0e0a\u0e38\u0e14\u0e02\u0e49\u0e2d\u0e21\u0e39\u0e25\u0e19\u0e35\u0e49
datasetfieldtype.topicClassVocab.description = \u0e08\u0e31\u0e14\u0e17\u0e33\u0e02\u0e36\u0e49\u0e19\u0e2a\u0e33\u0e2b\u0e23\u0e31\u0e1a\u0e02\u0e49\u0e2d\u0e01\u0e33\u0e2b\u0e19\u0e14\u0e02\u0e2d\u0e07\u0e04\u0e33\u0e28\u0e31\u0e1e\u0e17\u0e4c\u0e17\u0e35\u0e48\u0e04\u0e27\u0e1a\u0e04\u0e38\u0e21\u0e01\u0e32\u0e23\u0e43\u0e0a\u0e49\u0e07\u0e32\u0e19\u0e40\u0e0a\u0e48\u0e19 LCSH, MeSH \u0e40\u0e1b\u0e47\u0e19\u0e15\u0e49\u0e19
datasetfieldtype.topicClassVocabURI.description = \u0e23\u0e30\u0e1a\u0e38\u0e15\u0e33\u0e41\u0e2b\u0e19\u0e48\u0e07 URL \u0e2a\u0e33\u0e2b\u0e23\u0e31\u0e1a\u0e04\u0e33\u0e28\u0e31\u0e1e\u0e17\u0e4c\u0e17\u0e35\u0e48\u0e04\u0e27\u0e1a\u0e04\u0e38\u0e21\u0e41\u0e1a\u0e1a\u0e40\u0e15\u0e47\u0e21
datasetfieldtype.publication.description = \u0e2a\u0e34\u0e48\u0e07\u0e1e\u0e34\u0e21\u0e1e\u0e4c\u0e17\u0e35\u0e48\u0e43\u0e0a\u0e49\u0e02\u0e49\u0e2d\u0e21\u0e39\u0e25\u0e08\u0e32\u0e01\u0e0a\u0e38\u0e14\u0e02\u0e49\u0e2d\u0e21\u0e39\u0e25\u0e19\u0e35\u0e49
datasetfieldtype.publicationCitation.description = \u0e01\u0e32\u0e23\u0e2d\u0e49\u0e32\u0e07\u0e2d\u0e34\u0e07\u0e1a\u0e23\u0e23\u0e13\u0e32\u0e19\u0e38\u0e01\u0e23\u0e21\u0e41\u0e1a\u0e1a\u0e40\u0e15\u0e47\u0e21\u0e2a\u0e33\u0e2b\u0e23\u0e31\u0e1a\u0e2a\u0e34\u0e48\u0e07\u0e1e\u0e34\u0e21\u0e1e\u0e4c\u0e17\u0e35\u0e48\u0e40\u0e01\u0e35\u0e48\u0e22\u0e27\u0e02\u0e49\u0e2d\u0e07\u0e19\u0e35\u0e49
datasetfieldtype.publicationIDType.description = \u0e1b\u0e23\u0e30\u0e40\u0e20\u0e17\u0e02\u0e2d\u0e07\u0e15\u0e31\u0e27\u0e23\u0e30\u0e1a\u0e38\u0e14\u0e34\u0e08\u0e34\u0e17\u0e31\u0e25\u0e17\u0e35\u0e48\u0e43\u0e0a\u0e49\u0e2a\u0e33\u0e2b\u0e23\u0e31\u0e1a\u0e2a\u0e34\u0e48\u0e07\u0e1e\u0e34\u0e21\u0e1e\u0e4c\u0e19\u0e35\u0e49 (\u0e40\u0e0a\u0e48\u0e19 Digital Object Identifier (DOI))
datasetfieldtype.publicationIDNumber.description = \u0e15\u0e31\u0e27\u0e23\u0e30\u0e1a\u0e38\u0e2a\u0e33\u0e2b\u0e23\u0e31\u0e1a\u0e1b\u0e23\u0e30\u0e40\u0e20\u0e17 ID \u0e17\u0e35\u0e48\u0e40\u0e25\u0e37\u0e2d\u0e01
datasetfieldtype.publicationURL.description = \u0e25\u0e34\u0e07\u0e01\u0e4c\u0e44\u0e1b\u0e22\u0e31\u0e07\u0e2b\u0e19\u0e49\u0e32\u0e40\u0e27\u0e47\u0e1a\u0e2a\u0e34\u0e48\u0e07\u0e1e\u0e34\u0e21\u0e1e\u0e4c (\u0e40\u0e0a\u0e48\u0e19\u0e2b\u0e19\u0e49\u0e32\u0e1a\u0e17\u0e04\u0e27\u0e32\u0e21\u0e43\u0e19\u0e27\u0e32\u0e23\u0e2a\u0e32\u0e23\u0e2b\u0e19\u0e49\u0e32\u0e1a\u0e31\u0e19\u0e17\u0e36\u0e01\u0e16\u0e32\u0e27\u0e23\u0e2b\u0e23\u0e37\u0e2d\u0e2d\u0e37\u0e48\u0e19 \u0e46 )
datasetfieldtype.notesText.description = \u0e02\u0e49\u0e2d\u0e21\u0e39\u0e25\u0e2a\u0e33\u0e04\u0e31\u0e0d\u0e40\u0e1e\u0e34\u0e48\u0e21\u0e40\u0e15\u0e34\u0e21\u0e40\u0e01\u0e35\u0e48\u0e22\u0e27\u0e01\u0e31\u0e1a\u0e0a\u0e38\u0e14\u0e02\u0e49\u0e2d\u0e21\u0e39\u0e25
datasetfieldtype.language.description = \u0e20\u0e32\u0e29\u0e32\u0e02\u0e2d\u0e07\u0e0a\u0e38\u0e14\u0e02\u0e49\u0e2d\u0e21\u0e39\u0e25
datasetfieldtype.producer.description = \u0e1a\u0e38\u0e04\u0e04\u0e25\u0e2b\u0e23\u0e37\u0e2d\u0e2d\u0e07\u0e04\u0e4c\u0e01\u0e23\u0e17\u0e35\u0e48\u0e21\u0e35\u0e04\u0e27\u0e32\u0e21\u0e23\u0e31\u0e1a\u0e1c\u0e34\u0e14\u0e0a\u0e2d\u0e1a\u0e17\u0e32\u0e07\u0e01\u0e32\u0e23\u0e40\u0e07\u0e34\u0e19\u0e2b\u0e23\u0e37\u0e2d\u0e01\u0e32\u0e23\u0e1a\u0e23\u0e34\u0e2b\u0e32\u0e23\u0e40\u0e2b\u0e19\u0e37\u0e2d\u0e0a\u0e38\u0e14\u0e02\u0e49\u0e2d\u0e21\u0e39\u0e25\u0e19\u0e35\u0e49
datasetfieldtype.producerName.description = \u0e0a\u0e37\u0e48\u0e2d\u0e1c\u0e39\u0e49\u0e1c\u0e25\u0e34\u0e15
datasetfieldtype.producerAffiliation.description = \u0e2d\u0e07\u0e04\u0e4c\u0e01\u0e23\u0e17\u0e35\u0e48\u0e1c\u0e39\u0e49\u0e1c\u0e25\u0e34\u0e15\u0e40\u0e1b\u0e47\u0e19\u0e1e\u0e31\u0e19\u0e18\u0e21\u0e34\u0e15\u0e23
datasetfieldtype.producerAbbreviation.description = \u0e15\u0e31\u0e27\u0e22\u0e48\u0e2d\u0e17\u0e35\u0e48\u0e1c\u0e39\u0e49\u0e1c\u0e25\u0e34\u0e15\u0e40\u0e1b\u0e47\u0e19\u0e17\u0e35\u0e48\u0e23\u0e39\u0e49\u0e08\u0e31\u0e01\u0e01\u0e31\u0e19\u0e17\u0e31\u0e48\u0e27\u0e44\u0e1b (\u0e40\u0e0a\u0e48\u0e19 IQSS, ICPSR)
datasetfieldtype.producerURL.description = URL \u0e1c\u0e39\u0e49\u0e1c\u0e25\u0e34\u0e15\u0e0a\u0e35\u0e49\u0e44\u0e1b\u0e17\u0e35\u0e48\u0e01\u0e32\u0e23\u0e41\u0e2a\u0e14\u0e07\u0e15\u0e19\u0e17\u0e32\u0e07\u0e40\u0e27\u0e47\u0e1a\u0e02\u0e2d\u0e07\u0e1c\u0e39\u0e49\u0e1c\u0e25\u0e34\u0e15\u0e2b\u0e32\u0e01\u0e40\u0e2b\u0e21\u0e32\u0e30\u0e2a\u0e21 \u0e1b\u0e49\u0e2d\u0e19 URL \u0e41\u0e1a\u0e1a\u0e2a\u0e31\u0e21\u0e1a\u0e39\u0e23\u0e13\u0e4c\u0e17\u0e35\u0e48\u0e1e\u0e1a\u0e40\u0e27\u0e47\u0e1a\u0e44\u0e0b\u0e15\u0e4c\u0e02\u0e2d\u0e07\u0e1c\u0e39\u0e49\u0e1c\u0e25\u0e34\u0e15\u0e40\u0e0a\u0e48\u0e19 http://www.my.org
datasetfieldtype.producerLogoURL.description = URL \u0e2a\u0e33\u0e2b\u0e23\u0e31\u0e1a\u0e42\u0e25\u0e42\u0e01\u0e49\u0e02\u0e2d\u0e07\u0e1c\u0e39\u0e49\u0e1c\u0e25\u0e34\u0e15\u0e0b\u0e36\u0e48\u0e07\u0e0a\u0e35\u0e49\u0e44\u0e1b\u0e17\u0e35\u0e48\u0e23\u0e39\u0e1b\u0e20\u0e32\u0e1e\u0e42\u0e25\u0e42\u0e01\u0e49\u0e17\u0e35\u0e48\u0e1c\u0e39\u0e49\u0e1c\u0e25\u0e34\u0e15\u0e40\u0e27\u0e47\u0e1a\u0e2a\u0e32\u0e21\u0e32\u0e23\u0e16\u0e40\u0e02\u0e49\u0e32\u0e16\u0e36\u0e07\u0e44\u0e14\u0e49\u0e02\u0e2d\u0e07\u0e1c\u0e39\u0e49\u0e1c\u0e25\u0e34\u0e15\u0e23\u0e32\u0e22\u0e19\u0e35\u0e49 \u0e1b\u0e49\u0e2d\u0e19 URL \u0e17\u0e35\u0e48\u0e41\u0e19\u0e48\u0e19\u0e2d\u0e19\u0e17\u0e35\u0e48\u0e1e\u0e1a\u0e20\u0e32\u0e1e\u0e42\u0e25\u0e42\u0e01\u0e49\u0e02\u0e2d\u0e07\u0e1c\u0e39\u0e49\u0e1c\u0e25\u0e34\u0e15\u0e40\u0e0a\u0e48\u0e19 http://www.my.org/images/logo.gif
datasetfieldtype.productionDate.description = \u0e27\u0e31\u0e19\u0e17\u0e35\u0e48\u0e40\u0e21\u0e37\u0e48\u0e2d\u0e21\u0e35\u0e01\u0e32\u0e23\u0e1c\u0e25\u0e34\u0e15\u0e01\u0e32\u0e23\u0e40\u0e01\u0e47\u0e1a\u0e23\u0e27\u0e1a\u0e23\u0e27\u0e21\u0e02\u0e49\u0e2d\u0e21\u0e39\u0e25\u0e2b\u0e23\u0e37\u0e2d\u0e27\u0e31\u0e2a\u0e14\u0e38\u0e2d\u0e37\u0e48\u0e19 \u0e46 (\u0e44\u0e21\u0e48\u0e01\u0e23\u0e30\u0e08\u0e32\u0e22\u0e40\u0e1c\u0e22\u0e41\u0e1e\u0e23\u0e48\u0e2b\u0e23\u0e37\u0e2d\u0e40\u0e01\u0e47\u0e1a\u0e16\u0e32\u0e27\u0e23)
datasetfieldtype.productionPlace.description = \u0e15\u0e33\u0e41\u0e2b\u0e19\u0e48\u0e07\u0e17\u0e35\u0e48\u0e23\u0e27\u0e1a\u0e23\u0e27\u0e21\u0e02\u0e49\u0e2d\u0e21\u0e39\u0e25\u0e41\u0e25\u0e30\u0e27\u0e31\u0e2a\u0e14\u0e38\u0e2d\u0e37\u0e48\u0e19 \u0e46 \u0e17\u0e35\u0e48\u0e40\u0e01\u0e35\u0e48\u0e22\u0e27\u0e02\u0e49\u0e2d\u0e07
datasetfieldtype.contributor.description = \u0e2d\u0e07\u0e04\u0e4c\u0e01\u0e23\u0e2b\u0e23\u0e37\u0e2d\u0e1a\u0e38\u0e04\u0e04\u0e25\u0e17\u0e35\u0e48\u0e23\u0e31\u0e1a\u0e1c\u0e34\u0e14\u0e0a\u0e2d\u0e1a\u0e43\u0e19\u0e01\u0e32\u0e23\u0e23\u0e27\u0e1a\u0e23\u0e27\u0e21\u0e08\u0e31\u0e14\u0e01\u0e32\u0e23\u0e2b\u0e23\u0e37\u0e2d\u0e21\u0e35\u0e2a\u0e48\u0e27\u0e19\u0e23\u0e48\u0e27\u0e21\u0e43\u0e19\u0e23\u0e39\u0e1b\u0e41\u0e1a\u0e1a\u0e1a\u0e32\u0e07\u0e2d\u0e22\u0e48\u0e32\u0e07\u0e40\u0e1e\u0e37\u0e48\u0e2d\u0e01\u0e32\u0e23\u0e1e\u0e31\u0e12\u0e19\u0e32\u0e17\u0e23\u0e31\u0e1e\u0e22\u0e32\u0e01\u0e23
datasetfieldtype.contributorType.description = \u0e1b\u0e23\u0e30\u0e40\u0e20\u0e17\u0e02\u0e2d\u0e07\u0e1c\u0e39\u0e49\u0e21\u0e35\u0e2a\u0e48\u0e27\u0e19\u0e23\u0e48\u0e27\u0e21\u0e02\u0e2d\u0e07\u0e17\u0e23\u0e31\u0e1e\u0e22\u0e32\u0e01\u0e23
datasetfieldtype.contributorName.description = \u0e0a\u0e37\u0e48\u0e2d\u0e04\u0e23\u0e2d\u0e1a\u0e04\u0e23\u0e31\u0e27, \u0e0a\u0e37\u0e48\u0e2d\u0e17\u0e35\u0e48\u0e01\u0e33\u0e2b\u0e19\u0e14\u0e2b\u0e23\u0e37\u0e2d\u0e0a\u0e37\u0e48\u0e2d\u0e2d\u0e07\u0e04\u0e4c\u0e01\u0e23\u0e02\u0e2d\u0e07\u0e1c\u0e39\u0e49\u0e21\u0e35\u0e2a\u0e48\u0e27\u0e19\u0e23\u0e48\u0e27\u0e21
datasetfieldtype.grantNumber.description = \u0e43\u0e2b\u0e49\u0e02\u0e49\u0e2d\u0e21\u0e39\u0e25
datasetfieldtype.grantNumberAgency.description = \u0e2b\u0e19\u0e48\u0e27\u0e22\u0e07\u0e32\u0e19\u0e43\u0e2b\u0e49\u0e2a\u0e34\u0e17\u0e18\u0e34\u0e4c
datasetfieldtype.grantNumberValue.description = \u0e2b\u0e21\u0e32\u0e22\u0e40\u0e25\u0e02\u0e01\u0e32\u0e23\u0e2d\u0e19\u0e38\u0e0d\u0e32\u0e15\u0e2b\u0e23\u0e37\u0e2d\u0e2a\u0e31\u0e0d\u0e0d\u0e32\u0e02\u0e2d\u0e07\u0e42\u0e04\u0e23\u0e07\u0e01\u0e32\u0e23\u0e17\u0e35\u0e48\u0e2a\u0e19\u0e31\u0e1a\u0e2a\u0e19\u0e38\u0e19\u0e04\u0e27\u0e32\u0e21\u0e1e\u0e22\u0e32\u0e22\u0e32\u0e21
datasetfieldtype.distributor.description = \u0e2d\u0e07\u0e04\u0e4c\u0e01\u0e23\u0e17\u0e35\u0e48\u0e01\u0e33\u0e2b\u0e19\u0e14\u0e42\u0e14\u0e22\u0e1c\u0e39\u0e49\u0e41\u0e15\u0e48\u0e07\u0e2b\u0e23\u0e37\u0e2d\u0e1c\u0e39\u0e49\u0e1c\u0e25\u0e34\u0e15\u0e40\u0e1e\u0e37\u0e48\u0e2d\u0e2a\u0e23\u0e49\u0e32\u0e07\u0e2a\u0e33\u0e40\u0e19\u0e32\u0e02\u0e2d\u0e07\u0e07\u0e32\u0e19\u0e40\u0e09\u0e1e\u0e32\u0e30\u0e23\u0e27\u0e21\u0e16\u0e36\u0e07\u0e23\u0e38\u0e48\u0e19\u0e2b\u0e23\u0e37\u0e2d\u0e41\u0e01\u0e49\u0e44\u0e02\u0e17\u0e35\u0e48\u0e08\u0e33\u0e40\u0e1b\u0e47\u0e19
datasetfieldtype.distributorName.description = \u0e0a\u0e37\u0e48\u0e2d\u0e1c\u0e39\u0e49\u0e08\u0e31\u0e14\u0e08\u0e33\u0e2b\u0e19\u0e48\u0e32\u0e22
datasetfieldtype.distributorAffiliation.description = \u0e2d\u0e07\u0e04\u0e4c\u0e01\u0e23\u0e17\u0e35\u0e48\u0e1c\u0e39\u0e49\u0e15\u0e34\u0e14\u0e15\u0e48\u0e2d\u0e1c\u0e39\u0e49\u0e08\u0e31\u0e14\u0e08\u0e33\u0e2b\u0e19\u0e48\u0e32\u0e22\u0e40\u0e1b\u0e47\u0e19 \u0e1a\u0e23\u0e34\u0e29\u0e31\u0e17 \u0e43\u0e19\u0e40\u0e04\u0e23\u0e37\u0e2d
datasetfieldtype.distributorAbbreviation.description = \u0e15\u0e31\u0e27\u0e22\u0e48\u0e2d\u0e17\u0e35\u0e48\u0e1c\u0e39\u0e49\u0e08\u0e31\u0e14\u0e08\u0e33\u0e2b\u0e19\u0e48\u0e32\u0e22\u0e23\u0e32\u0e22\u0e19\u0e35\u0e49\u0e40\u0e1b\u0e47\u0e19\u0e17\u0e35\u0e48\u0e23\u0e39\u0e49\u0e08\u0e31\u0e01\u0e01\u0e31\u0e19\u0e17\u0e31\u0e48\u0e27\u0e44\u0e1b (\u0e40\u0e0a\u0e48\u0e19 IQSS, ICPSR)
datasetfieldtype.distributorURL.description = URL \u0e1c\u0e39\u0e49\u0e41\u0e17\u0e19\u0e08\u0e33\u0e2b\u0e19\u0e48\u0e32\u0e22\u0e0a\u0e35\u0e49\u0e44\u0e1b\u0e17\u0e35\u0e48\u0e01\u0e32\u0e23\u0e41\u0e2a\u0e14\u0e07\u0e15\u0e19\u0e17\u0e32\u0e07\u0e40\u0e27\u0e47\u0e1a\u0e02\u0e2d\u0e07\u0e1c\u0e39\u0e49\u0e41\u0e17\u0e19\u0e08\u0e33\u0e2b\u0e19\u0e48\u0e32\u0e22\u0e15\u0e32\u0e21\u0e04\u0e27\u0e32\u0e21\u0e40\u0e2b\u0e21\u0e32\u0e30\u0e2a\u0e21 \u0e1b\u0e49\u0e2d\u0e19 URL \u0e41\u0e1a\u0e1a\u0e2a\u0e31\u0e21\u0e1a\u0e39\u0e23\u0e13\u0e4c\u0e17\u0e35\u0e48\u0e1e\u0e1a\u0e40\u0e27\u0e47\u0e1a\u0e44\u0e0b\u0e15\u0e4c\u0e02\u0e2d\u0e07\u0e1c\u0e39\u0e49\u0e08\u0e31\u0e14\u0e08\u0e33\u0e2b\u0e19\u0e48\u0e32\u0e22\u0e40\u0e0a\u0e48\u0e19 http://www.my.org
datasetfieldtype.distributorLogoURL.description = URL \u0e02\u0e2d\u0e07\u0e42\u0e25\u0e42\u0e01\u0e49\u0e1c\u0e39\u0e49\u0e08\u0e31\u0e14\u0e08\u0e33\u0e2b\u0e19\u0e48\u0e32\u0e22\u0e0b\u0e36\u0e48\u0e07\u0e0a\u0e35\u0e49\u0e44\u0e1b\u0e17\u0e35\u0e48\u0e20\u0e32\u0e1e\u0e42\u0e25\u0e42\u0e01\u0e49\u0e17\u0e35\u0e48\u0e1c\u0e39\u0e49\u0e43\u0e0a\u0e49\u0e40\u0e27\u0e47\u0e1a\u0e2a\u0e32\u0e21\u0e32\u0e23\u0e16\u0e40\u0e02\u0e49\u0e32\u0e16\u0e36\u0e07\u0e44\u0e14\u0e49\u0e02\u0e2d\u0e07\u0e1c\u0e39\u0e49\u0e08\u0e33\u0e2b\u0e19\u0e48\u0e32\u0e22\u0e23\u0e32\u0e22\u0e19\u0e35\u0e49 \u0e1b\u0e49\u0e2d\u0e19 URL \u0e17\u0e35\u0e48\u0e41\u0e19\u0e48\u0e19\u0e2d\u0e19\u0e17\u0e35\u0e48\u0e1e\u0e1a\u0e20\u0e32\u0e1e\u0e42\u0e25\u0e42\u0e01\u0e49\u0e02\u0e2d\u0e07\u0e1c\u0e39\u0e49\u0e08\u0e31\u0e14\u0e08\u0e33\u0e2b\u0e19\u0e48\u0e32\u0e22\u0e40\u0e0a\u0e48\u0e19 http://www.my.org/images/logo.gif
datasetfieldtype.distributionDate.description = \u0e27\u0e31\u0e19\u0e17\u0e35\u0e48\u0e21\u0e35\u0e01\u0e32\u0e23\u0e40\u0e1c\u0e22\u0e41\u0e1e\u0e23\u0e48\u0e1c\u0e25\u0e07\u0e32\u0e19 / \u0e07\u0e32\u0e19\u0e19\u0e33\u0e40\u0e2a\u0e19\u0e2d
datasetfieldtype.depositor.description = \u0e1a\u0e38\u0e04\u0e04\u0e25 (\u0e0a\u0e37\u0e48\u0e2d\u0e04\u0e23\u0e2d\u0e1a\u0e04\u0e23\u0e31\u0e27, \u0e0a\u0e37\u0e48\u0e2d\u0e17\u0e35\u0e48\u0e01\u0e33\u0e2b\u0e19\u0e14) \u0e2b\u0e23\u0e37\u0e2d\u0e0a\u0e37\u0e48\u0e2d\u0e02\u0e2d\u0e07\u0e2d\u0e07\u0e04\u0e4c\u0e01\u0e23\u0e17\u0e35\u0e48\u0e1d\u0e32\u0e01\u0e0a\u0e38\u0e14\u0e02\u0e49\u0e2d\u0e21\u0e39\u0e25\u0e19\u0e35\u0e49\u0e44\u0e1b\u0e22\u0e31\u0e07\u0e17\u0e35\u0e48\u0e40\u0e01\u0e47\u0e1a
datasetfieldtype.dateOfDeposit.description = \u0e27\u0e31\u0e19\u0e17\u0e35\u0e48\u0e17\u0e35\u0e48\u0e0a\u0e38\u0e14\u0e02\u0e49\u0e2d\u0e21\u0e39\u0e25\u0e16\u0e39\u0e01\u0e1d\u0e32\u0e01\u0e25\u0e07\u0e43\u0e19\u0e17\u0e35\u0e48\u0e40\u0e01\u0e47\u0e1a
datasetfieldtype.timePeriodCovered.description = \u0e0a\u0e48\u0e27\u0e07\u0e40\u0e27\u0e25\u0e32\u0e17\u0e35\u0e48\u0e02\u0e49\u0e2d\u0e21\u0e39\u0e25\u0e2d\u0e49\u0e32\u0e07\u0e2d\u0e34\u0e07 \u0e23\u0e32\u0e22\u0e01\u0e32\u0e23\u0e19\u0e35\u0e49\u0e2a\u0e30\u0e17\u0e49\u0e2d\u0e19\u0e16\u0e36\u0e07\u0e0a\u0e48\u0e27\u0e07\u0e40\u0e27\u0e25\u0e32\u0e17\u0e35\u0e48\u0e04\u0e23\u0e2d\u0e1a\u0e04\u0e25\u0e38\u0e21\u0e42\u0e14\u0e22\u0e02\u0e49\u0e2d\u0e21\u0e39\u0e25\u0e44\u0e21\u0e48\u0e43\u0e0a\u0e48\u0e27\u0e31\u0e19\u0e17\u0e35\u0e48\u0e02\u0e2d\u0e07\u0e01\u0e32\u0e23\u0e40\u0e02\u0e49\u0e32\u0e23\u0e2b\u0e31\u0e2a\u0e2b\u0e23\u0e37\u0e2d\u0e01\u0e32\u0e23\u0e17\u0e33\u0e43\u0e2b\u0e49\u0e40\u0e04\u0e23\u0e37\u0e48\u0e2d\u0e07\u0e2d\u0e48\u0e32\u0e19\u0e40\u0e2d\u0e01\u0e2a\u0e32\u0e23\u0e44\u0e14\u0e49\u0e2b\u0e23\u0e37\u0e2d\u0e27\u0e31\u0e19\u0e17\u0e35\u0e48\u0e23\u0e27\u0e1a\u0e23\u0e27\u0e21\u0e02\u0e49\u0e2d\u0e21\u0e39\u0e25 \u0e2b\u0e23\u0e37\u0e2d\u0e17\u0e35\u0e48\u0e23\u0e39\u0e49\u0e08\u0e31\u0e01\u0e43\u0e19\u0e0a\u0e37\u0e48\u0e2d span
datasetfieldtype.timePeriodCoveredStart.description = \u0e27\u0e31\u0e19\u0e17\u0e35\u0e48\u0e40\u0e23\u0e34\u0e48\u0e21\u0e15\u0e49\u0e19\u0e0b\u0e36\u0e48\u0e07\u0e2a\u0e30\u0e17\u0e49\u0e2d\u0e19\u0e16\u0e36\u0e07\u0e0a\u0e48\u0e27\u0e07\u0e40\u0e27\u0e25\u0e32\u0e17\u0e35\u0e48\u0e04\u0e23\u0e2d\u0e1a\u0e04\u0e25\u0e38\u0e21\u0e42\u0e14\u0e22\u0e02\u0e49\u0e2d\u0e21\u0e39\u0e25\u0e44\u0e21\u0e48\u0e43\u0e0a\u0e48\u0e27\u0e31\u0e19\u0e17\u0e35\u0e48\u0e02\u0e2d\u0e07\u0e01\u0e32\u0e23\u0e40\u0e02\u0e49\u0e32\u0e23\u0e2b\u0e31\u0e2a\u0e2b\u0e23\u0e37\u0e2d\u0e01\u0e32\u0e23\u0e17\u0e33\u0e40\u0e2d\u0e01\u0e2a\u0e32\u0e23\u0e17\u0e35\u0e48\u0e40\u0e04\u0e23\u0e37\u0e48\u0e2d\u0e07\u0e2d\u0e48\u0e32\u0e19\u0e44\u0e14\u0e49\u0e2b\u0e23\u0e37\u0e2d\u0e27\u0e31\u0e19\u0e17\u0e35\u0e48\u0e23\u0e27\u0e1a\u0e23\u0e27\u0e21\u0e02\u0e49\u0e2d\u0e21\u0e39\u0e25
datasetfieldtype.timePeriodCoveredEnd.description = \u0e27\u0e31\u0e19\u0e17\u0e35\u0e48\u0e2a\u0e34\u0e49\u0e19\u0e2a\u0e38\u0e14\u0e0b\u0e36\u0e48\u0e07\u0e2a\u0e30\u0e17\u0e49\u0e2d\u0e19\u0e16\u0e36\u0e07\u0e0a\u0e48\u0e27\u0e07\u0e40\u0e27\u0e25\u0e32\u0e17\u0e35\u0e48\u0e04\u0e23\u0e2d\u0e1a\u0e04\u0e25\u0e38\u0e21\u0e42\u0e14\u0e22\u0e02\u0e49\u0e2d\u0e21\u0e39\u0e25\u0e44\u0e21\u0e48\u0e43\u0e0a\u0e48\u0e27\u0e31\u0e19\u0e17\u0e35\u0e48\u0e02\u0e2d\u0e07\u0e01\u0e32\u0e23\u0e40\u0e02\u0e49\u0e32\u0e23\u0e2b\u0e31\u0e2a\u0e2b\u0e23\u0e37\u0e2d\u0e01\u0e32\u0e23\u0e17\u0e33\u0e43\u0e2b\u0e49\u0e40\u0e04\u0e23\u0e37\u0e48\u0e2d\u0e07\u0e2d\u0e48\u0e32\u0e19\u0e40\u0e2d\u0e01\u0e2a\u0e32\u0e23\u0e44\u0e14\u0e49\u0e2b\u0e23\u0e37\u0e2d\u0e27\u0e31\u0e19\u0e17\u0e35\u0e48\u0e23\u0e27\u0e1a\u0e23\u0e27\u0e21\u0e02\u0e49\u0e2d\u0e21\u0e39\u0e25
datasetfieldtype.dateOfCollection.description = \u0e21\u0e35\u0e27\u0e31\u0e19\u0e17\u0e35\u0e48\u0e40\u0e21\u0e37\u0e48\u0e2d\u0e23\u0e27\u0e1a\u0e23\u0e27\u0e21\u0e02\u0e49\u0e2d\u0e21\u0e39\u0e25
datasetfieldtype.dateOfCollectionStart.description = \u0e27\u0e31\u0e19\u0e17\u0e35\u0e48\u0e40\u0e21\u0e37\u0e48\u0e2d\u0e01\u0e32\u0e23\u0e23\u0e27\u0e1a\u0e23\u0e27\u0e21\u0e02\u0e49\u0e2d\u0e21\u0e39\u0e25\u0e40\u0e23\u0e34\u0e48\u0e21\u0e15\u0e49\u0e19\u0e02\u0e36\u0e49\u0e19
datasetfieldtype.dateOfCollectionEnd.description = \u0e27\u0e31\u0e19\u0e17\u0e35\u0e48\u0e40\u0e21\u0e37\u0e48\u0e2d\u0e01\u0e32\u0e23\u0e23\u0e27\u0e1a\u0e23\u0e27\u0e21\u0e02\u0e49\u0e2d\u0e21\u0e39\u0e25\u0e2a\u0e34\u0e49\u0e19\u0e2a\u0e38\u0e14\u0e25\u0e07
datasetfieldtype.kindOfData.description = \u0e1b\u0e23\u0e30\u0e40\u0e20\u0e17\u0e02\u0e2d\u0e07\u0e02\u0e49\u0e2d\u0e21\u0e39\u0e25\u0e17\u0e35\u0e48\u0e23\u0e27\u0e21\u0e2d\u0e22\u0e39\u0e48\u0e43\u0e19\u0e44\u0e1f\u0e25\u0e4c: \u0e02\u0e49\u0e2d\u0e21\u0e39\u0e25\u0e01\u0e32\u0e23\u0e2a\u0e33\u0e23\u0e27\u0e08\u0e02\u0e49\u0e2d\u0e21\u0e39\u0e25\u0e01\u0e32\u0e23\u0e2a\u0e33\u0e23\u0e27\u0e08\u0e2a\u0e33\u0e21\u0e30\u0e42\u0e19\u0e1b\u0e23\u0e30\u0e0a\u0e32\u0e01\u0e23 / \u0e01\u0e32\u0e23\u0e41\u0e08\u0e07\u0e19\u0e31\u0e1a\u0e02\u0e49\u0e2d\u0e21\u0e39\u0e25\u0e23\u0e27\u0e21\u0e02\u0e49\u0e2d\u0e21\u0e39\u0e25\u0e17\u0e32\u0e07\u0e04\u0e25\u0e34\u0e19\u0e34\u0e01\u0e02\u0e49\u0e2d\u0e21\u0e39\u0e25\u0e40\u0e2b\u0e15\u0e38\u0e01\u0e32\u0e23\u0e13\u0e4c / \u0e18\u0e38\u0e23\u0e01\u0e23\u0e23\u0e21\u0e23\u0e2b\u0e31\u0e2a\u0e41\u0e2b\u0e25\u0e48\u0e07\u0e17\u0e35\u0e48\u0e21\u0e32\u0e02\u0e2d\u0e07\u0e42\u0e1b\u0e23\u0e41\u0e01\u0e23\u0e21\u0e02\u0e49\u0e2d\u0e04\u0e27\u0e32\u0e21\u0e17\u0e35\u0e48\u0e40\u0e04\u0e23\u0e37\u0e48\u0e2d\u0e07\u0e2d\u0e48\u0e32\u0e19\u0e44\u0e14\u0e49 \u0e17\u0e14\u0e2a\u0e2d\u0e1a, \u0e02\u0e49\u0e2d\u0e21\u0e39\u0e25\u0e17\u0e35\u0e48\u0e40\u0e1b\u0e47\u0e19\u0e02\u0e49\u0e2d\u0e04\u0e27\u0e32\u0e21, \u0e02\u0e49\u0e2d\u0e04\u0e27\u0e32\u0e21\u0e17\u0e35\u0e48\u0e40\u0e02\u0e49\u0e32\u0e23\u0e2b\u0e31\u0e2a, \u0e40\u0e2d\u0e01\u0e2a\u0e32\u0e23\u0e17\u0e35\u0e48\u0e40\u0e02\u0e49\u0e32\u0e23\u0e2b\u0e31\u0e2a, \u0e2a\u0e21\u0e38\u0e14\u0e1a\u0e31\u0e19\u0e17\u0e36\u0e01\u0e40\u0e27\u0e25\u0e32\u0e07\u0e1a\u0e1b\u0e23\u0e30\u0e21\u0e32\u0e13, \u0e02\u0e49\u0e2d\u0e21\u0e39\u0e25\u0e01\u0e32\u0e23\u0e2a\u0e31\u0e07\u0e40\u0e01\u0e15 / \u0e01\u0e32\u0e23\u0e43\u0e2b\u0e49\u0e04\u0e30\u0e41\u0e19\u0e19, \u0e02\u0e49\u0e2d\u0e21\u0e39\u0e25\u0e17\u0e35\u0e48\u0e1c\u0e25\u0e34\u0e15\u0e15\u0e32\u0e21\u0e01\u0e23\u0e30\u0e1a\u0e27\u0e19\u0e01\u0e32\u0e23\u0e2b\u0e23\u0e37\u0e2d\u0e2d\u0e37\u0e48\u0e19 \u0e46
datasetfieldtype.series.description = \u0e02\u0e49\u0e2d\u0e21\u0e39\u0e25\u0e40\u0e01\u0e35\u0e48\u0e22\u0e27\u0e01\u0e31\u0e1a\u0e0a\u0e38\u0e14\u0e02\u0e49\u0e2d\u0e21\u0e39\u0e25
datasetfieldtype.seriesName.description = \u0e0a\u0e37\u0e48\u0e2d\u0e02\u0e2d\u0e07\u0e0a\u0e38\u0e14\u0e02\u0e49\u0e2d\u0e21\u0e39\u0e25\u0e17\u0e35\u0e48\u0e40\u0e1b\u0e47\u0e19\u0e40\u0e08\u0e49\u0e32\u0e02\u0e2d\u0e07\u0e0a\u0e38\u0e14\u0e02\u0e49\u0e2d\u0e21\u0e39\u0e25
datasetfieldtype.seriesInformation.description = \u0e1b\u0e23\u0e30\u0e27\u0e31\u0e15\u0e34\u0e02\u0e2d\u0e07\u0e0b\u0e35\u0e23\u0e35\u0e22\u0e4c\u0e41\u0e25\u0e30\u0e1a\u0e17\u0e2a\u0e23\u0e38\u0e1b\u0e02\u0e2d\u0e07\u0e1f\u0e35\u0e40\u0e08\u0e2d\u0e23\u0e4c\u0e40\u0e2b\u0e25\u0e48\u0e32\u0e19\u0e31\u0e49\u0e19\u0e17\u0e35\u0e48\u0e43\u0e0a\u0e49\u0e01\u0e31\u0e1a\u0e0b\u0e35\u0e23\u0e35\u0e22\u0e4c\u0e42\u0e14\u0e22\u0e23\u0e27\u0e21
datasetfieldtype.software.description = \u0e02\u0e49\u0e2d\u0e21\u0e39\u0e25\u0e40\u0e01\u0e35\u0e48\u0e22\u0e27\u0e01\u0e31\u0e1a\u0e0b\u0e2d\u0e1f\u0e15\u0e4c\u0e41\u0e27\u0e23\u0e4c\u0e17\u0e35\u0e48\u0e43\u0e0a\u0e49\u0e43\u0e19\u0e01\u0e32\u0e23\u0e2a\u0e23\u0e49\u0e32\u0e07\u0e0a\u0e38\u0e14\u0e02\u0e49\u0e2d\u0e21\u0e39\u0e25
datasetfieldtype.softwareName.description = \u0e0a\u0e37\u0e48\u0e2d\u0e02\u0e2d\u0e07\u0e0b\u0e2d\u0e1f\u0e15\u0e4c\u0e41\u0e27\u0e23\u0e4c\u0e17\u0e35\u0e48\u0e43\u0e0a\u0e49\u0e2a\u0e23\u0e49\u0e32\u0e07\u0e0a\u0e38\u0e14\u0e02\u0e49\u0e2d\u0e21\u0e39\u0e25
datasetfieldtype.softwareVersion.description = \u0e40\u0e27\u0e2d\u0e23\u0e4c\u0e0a\u0e31\u0e19\u0e02\u0e2d\u0e07\u0e0b\u0e2d\u0e1f\u0e15\u0e4c\u0e41\u0e27\u0e23\u0e4c\u0e17\u0e35\u0e48\u0e43\u0e0a\u0e49\u0e2a\u0e23\u0e49\u0e32\u0e07\u0e0a\u0e38\u0e14\u0e02\u0e49\u0e2d\u0e21\u0e39\u0e25
datasetfieldtype.relatedMaterial.description = \u0e27\u0e31\u0e2a\u0e14\u0e38\u0e43\u0e14 \u0e46 \u0e17\u0e35\u0e48\u0e40\u0e01\u0e35\u0e48\u0e22\u0e27\u0e02\u0e49\u0e2d\u0e07\u0e01\u0e31\u0e1a\u0e0a\u0e38\u0e14\u0e02\u0e49\u0e2d\u0e21\u0e39\u0e25\u0e19\u0e35\u0e49
datasetfieldtype.relatedDatasets.description = \u0e0a\u0e38\u0e14\u0e02\u0e49\u0e2d\u0e21\u0e39\u0e25\u0e43\u0e14 \u0e46 \u0e17\u0e35\u0e48\u0e40\u0e01\u0e35\u0e48\u0e22\u0e27\u0e02\u0e49\u0e2d\u0e07\u0e01\u0e31\u0e1a\u0e0a\u0e38\u0e14\u0e02\u0e49\u0e2d\u0e21\u0e39\u0e25\u0e19\u0e35\u0e49\u0e40\u0e0a\u0e48\u0e19\u0e01\u0e32\u0e23\u0e27\u0e34\u0e08\u0e31\u0e22\u0e01\u0e48\u0e2d\u0e19\u0e2b\u0e19\u0e49\u0e32\u0e19\u0e35\u0e49\u0e43\u0e19\u0e2b\u0e31\u0e27\u0e02\u0e49\u0e2d\u0e19\u0e35\u0e49
datasetfieldtype.otherReferences.description = \u0e01\u0e32\u0e23\u0e2d\u0e49\u0e32\u0e07\u0e2d\u0e34\u0e07\u0e43\u0e14 \u0e46 \u0e17\u0e35\u0e48\u0e08\u0e30\u0e17\u0e33\u0e2b\u0e19\u0e49\u0e32\u0e17\u0e35\u0e48\u0e40\u0e1b\u0e47\u0e19\u0e1e\u0e37\u0e49\u0e19\u0e2b\u0e25\u0e31\u0e07\u0e2b\u0e23\u0e37\u0e2d\u0e2a\u0e19\u0e31\u0e1a\u0e2a\u0e19\u0e38\u0e19\u0e27\u0e31\u0e2a\u0e14\u0e38\u0e44\u0e1b\u0e22\u0e31\u0e07\u0e0a\u0e38\u0e14\u0e02\u0e49\u0e2d\u0e21\u0e39\u0e25\u0e19\u0e35\u0e49
datasetfieldtype.dataSources.description = \u0e23\u0e32\u0e22\u0e0a\u0e37\u0e48\u0e2d\u0e2b\u0e19\u0e31\u0e07\u0e2a\u0e37\u0e2d\u0e1a\u0e17\u0e04\u0e27\u0e32\u0e21 serials \u0e2b\u0e23\u0e37\u0e2d\u0e44\u0e1f\u0e25\u0e4c\u0e02\u0e49\u0e2d\u0e21\u0e39\u0e25\u0e17\u0e35\u0e48\u0e40\u0e04\u0e23\u0e37\u0e48\u0e2d\u0e07\u0e2d\u0e48\u0e32\u0e19\u0e44\u0e14\u0e49\u0e0b\u0e36\u0e48\u0e07\u0e17\u0e33\u0e2b\u0e19\u0e49\u0e32\u0e17\u0e35\u0e48\u0e40\u0e1b\u0e47\u0e19\u0e41\u0e2b\u0e25\u0e48\u0e07\u0e23\u0e27\u0e1a\u0e23\u0e27\u0e21\u0e02\u0e49\u0e2d\u0e21\u0e39\u0e25
datasetfieldtype.originOfSources.description = \u0e2a\u0e33\u0e2b\u0e23\u0e31\u0e1a\u0e27\u0e31\u0e2a\u0e14\u0e38\u0e17\u0e32\u0e07\u0e1b\u0e23\u0e30\u0e27\u0e31\u0e15\u0e34\u0e28\u0e32\u0e2a\u0e15\u0e23\u0e4c\u0e04\u0e27\u0e23\u0e21\u0e35\u0e01\u0e32\u0e23\u0e23\u0e30\u0e1a\u0e38\u0e02\u0e49\u0e2d\u0e21\u0e39\u0e25\u0e40\u0e01\u0e35\u0e48\u0e22\u0e27\u0e01\u0e31\u0e1a\u0e17\u0e35\u0e48\u0e21\u0e32\u0e02\u0e2d\u0e07\u0e41\u0e2b\u0e25\u0e48\u0e07\u0e17\u0e35\u0e48\u0e21\u0e32\u0e41\u0e25\u0e30\u0e01\u0e0e\u0e17\u0e35\u0e48\u0e43\u0e0a\u0e49\u0e43\u0e19\u0e01\u0e32\u0e23\u0e2a\u0e23\u0e49\u0e32\u0e07\u0e41\u0e2b\u0e25\u0e48\u0e07\u0e17\u0e35\u0e48\u0e21\u0e32
datasetfieldtype.characteristicOfSources.description = \u0e01\u0e32\u0e23\u0e1b\u0e23\u0e30\u0e40\u0e21\u0e34\u0e19\u0e04\u0e38\u0e13\u0e2a\u0e21\u0e1a\u0e31\u0e15\u0e34\u0e41\u0e25\u0e30\u0e27\u0e31\u0e2a\u0e14\u0e38\u0e15\u0e49\u0e19\u0e09\u0e1a\u0e31\u0e1a
datasetfieldtype.accessToSources.description = \u0e23\u0e30\u0e14\u0e31\u0e1a\u0e02\u0e2d\u0e07\u0e40\u0e2d\u0e01\u0e2a\u0e32\u0e23\u0e02\u0e2d\u0e07\u0e41\u0e2b\u0e25\u0e48\u0e07\u0e15\u0e49\u0e19\u0e09\u0e1a\u0e31\u0e1a
datasetfieldtype.title.watermark = \u0e1b\u0e49\u0e2d\u0e19\u0e0a\u0e37\u0e48\u0e2d ...
datasetfieldtype.subtitle.watermark =
datasetfieldtype.alternativeTitle.watermark =
datasetfieldtype.alternativeURL.watermark = \u0e1b\u0e49\u0e2d\u0e19 URL \u0e41\u0e1a\u0e1a\u0e40\u0e15\u0e47\u0e21\u0e40\u0e23\u0e34\u0e48\u0e21\u0e15\u0e49\u0e19\u0e14\u0e49\u0e27\u0e22 http: //
datasetfieldtype.otherId.watermark =
datasetfieldtype.otherIdAgency.watermark =
datasetfieldtype.otherIdValue.watermark =
datasetfieldtype.author.watermark =
datasetfieldtype.authorName.watermark = FamilyName, GivenName \u0e2b\u0e23\u0e37\u0e2d\u0e2d\u0e07\u0e04\u0e4c\u0e01\u0e23
datasetfieldtype.authorAffiliation.watermark =
datasetfieldtype.authorIdentifierScheme.watermark =
datasetfieldtype.authorIdentifier.watermark =
datasetfieldtype.datasetContact.watermark =
datasetfieldtype.datasetContactName.watermark = FamilyName, GivenName \u0e2b\u0e23\u0e37\u0e2d\u0e2d\u0e07\u0e04\u0e4c\u0e01\u0e23
datasetfieldtype.datasetContactAffiliation.watermark =
datasetfieldtype.datasetContactEmail.watermark =
datasetfieldtype.dsDescription.watermark =
datasetfieldtype.dsDescriptionValue.watermark =
datasetfieldtype.dsDescriptionDate.watermark = YYYY-MM-DD
datasetfieldtype.subject.watermark =
datasetfieldtype.keyword.watermark =
datasetfieldtype.keywordValue.watermark =
datasetfieldtype.keywordVocabulary.watermark =
datasetfieldtype.keywordVocabularyURI.watermark = \u0e1b\u0e49\u0e2d\u0e19 URL \u0e41\u0e1a\u0e1a\u0e40\u0e15\u0e47\u0e21\u0e40\u0e23\u0e34\u0e48\u0e21\u0e15\u0e49\u0e19\u0e14\u0e49\u0e27\u0e22 http: //
datasetfieldtype.topicClassification.watermark =
datasetfieldtype.topicClassValue.watermark =
datasetfieldtype.topicClassVocab.watermark =
datasetfieldtype.topicClassVocabURI.watermark = \u0e1b\u0e49\u0e2d\u0e19 URL \u0e41\u0e1a\u0e1a\u0e40\u0e15\u0e47\u0e21\u0e40\u0e23\u0e34\u0e48\u0e21\u0e15\u0e49\u0e19\u0e14\u0e49\u0e27\u0e22 http: //
datasetfieldtype.publication.watermark =
datasetfieldtype.publicationCitation.watermark =
datasetfieldtype.publicationIDType.watermark =
datasetfieldtype.publicationIDNumber.watermark =
datasetfieldtype.publicationURL.watermark = \u0e1b\u0e49\u0e2d\u0e19 URL \u0e41\u0e1a\u0e1a\u0e40\u0e15\u0e47\u0e21\u0e40\u0e23\u0e34\u0e48\u0e21\u0e15\u0e49\u0e19\u0e14\u0e49\u0e27\u0e22 http: //
datasetfieldtype.notesText.watermark =
datasetfieldtype.language.watermark =
datasetfieldtype.producer.watermark =
datasetfieldtype.producerName.watermark = FamilyName, GivenName \u0e2b\u0e23\u0e37\u0e2d\u0e2d\u0e07\u0e04\u0e4c\u0e01\u0e23
datasetfieldtype.producerAffiliation.watermark =
datasetfieldtype.producerAbbreviation.watermark =
datasetfieldtype.producerURL.watermark = \u0e1b\u0e49\u0e2d\u0e19 URL \u0e41\u0e1a\u0e1a\u0e40\u0e15\u0e47\u0e21\u0e40\u0e23\u0e34\u0e48\u0e21\u0e15\u0e49\u0e19\u0e14\u0e49\u0e27\u0e22 http: //
datasetfieldtype.producerLogoURL.watermark = \u0e1b\u0e49\u0e2d\u0e19 URL \u0e41\u0e1a\u0e1a\u0e40\u0e15\u0e47\u0e21\u0e2a\u0e33\u0e2b\u0e23\u0e31\u0e1a\u0e23\u0e39\u0e1b\u0e20\u0e32\u0e1e\u0e40\u0e23\u0e34\u0e48\u0e21\u0e15\u0e49\u0e19\u0e14\u0e49\u0e27\u0e22 http: //
datasetfieldtype.productionDate.watermark = YYYY-MM-DD
datasetfieldtype.productionPlace.watermark =
datasetfieldtype.contributor.watermark =
datasetfieldtype.contributorType.watermark =
datasetfieldtype.contributorName.watermark = FamilyName, GivenName \u0e2b\u0e23\u0e37\u0e2d\u0e2d\u0e07\u0e04\u0e4c\u0e01\u0e23
datasetfieldtype.grantNumber.watermark =
datasetfieldtype.grantNumberAgency.watermark =
datasetfieldtype.grantNumberValue.watermark =
datasetfieldtype.distributor.watermark =
datasetfieldtype.distributorName.watermark = FamilyName, GivenName \u0e2b\u0e23\u0e37\u0e2d\u0e2d\u0e07\u0e04\u0e4c\u0e01\u0e23
datasetfieldtype.distributorAffiliation.watermark =
datasetfieldtype.distributorAbbreviation.watermark =
datasetfieldtype.distributorURL.watermark = \u0e1b\u0e49\u0e2d\u0e19 URL \u0e41\u0e1a\u0e1a\u0e40\u0e15\u0e47\u0e21\u0e40\u0e23\u0e34\u0e48\u0e21\u0e15\u0e49\u0e19\u0e14\u0e49\u0e27\u0e22 http: //
datasetfieldtype.distributorLogoURL.watermark = \u0e1b\u0e49\u0e2d\u0e19 URL \u0e41\u0e1a\u0e1a\u0e40\u0e15\u0e47\u0e21\u0e2a\u0e33\u0e2b\u0e23\u0e31\u0e1a\u0e23\u0e39\u0e1b\u0e20\u0e32\u0e1e\u0e40\u0e23\u0e34\u0e48\u0e21\u0e15\u0e49\u0e19\u0e14\u0e49\u0e27\u0e22 http: //
datasetfieldtype.distributionDate.watermark = YYYY-MM-DD
datasetfieldtype.depositor.watermark =
datasetfieldtype.dateOfDeposit.watermark = YYYY-MM-DD
datasetfieldtype.timePeriodCovered.watermark =
datasetfieldtype.timePeriodCoveredStart.watermark = YYYY-MM-DD
datasetfieldtype.timePeriodCoveredEnd.watermark = YYYY-MM-DD
datasetfieldtype.dateOfCollection.watermark =
datasetfieldtype.dateOfCollectionStart.watermark = YYYY-MM-DD
datasetfieldtype.dateOfCollectionEnd.watermark = YYYY-MM-DD
datasetfieldtype.kindOfData.watermark =
datasetfieldtype.series.watermark =
datasetfieldtype.seriesName.watermark =
datasetfieldtype.seriesInformation.watermark =
datasetfieldtype.software.watermark =
datasetfieldtype.softwareName.watermark =
datasetfieldtype.softwareVersion.watermark =
datasetfieldtype.relatedMaterial.watermark =
datasetfieldtype.relatedDatasets.watermark =
datasetfieldtype.otherReferences.watermark =
datasetfieldtype.dataSources.watermark =
datasetfieldtype.originOfSources.watermark =
datasetfieldtype.characteristicOfSources.watermark =
datasetfieldtype.accessToSources.watermark =
controlledvocabulary.subject.agricultural_sciences = \u0e27\u0e34\u0e17\u0e22\u0e32\u0e28\u0e32\u0e2a\u0e15\u0e23\u0e4c\u0e01\u0e32\u0e23\u0e40\u0e01\u0e29\u0e15\u0e23
controlledvocabulary.subject.arts_and_humanities = \u0e28\u0e34\u0e25\u0e1b\u0e30\u0e41\u0e25\u0e30\u0e21\u0e19\u0e38\u0e29\u0e22\u0e28\u0e32\u0e2a\u0e15\u0e23\u0e4c
controlledvocabulary.subject.astronomy_and_astrophysics = \u0e14\u0e32\u0e23\u0e32\u0e28\u0e32\u0e2a\u0e15\u0e23\u0e4c\u0e41\u0e25\u0e30\u0e1f\u0e34\u0e2a\u0e34\u0e01\u0e2a\u0e4c\u0e14\u0e32\u0e23\u0e32\u0e28\u0e32\u0e2a\u0e15\u0e23\u0e4c
controlledvocabulary.subject.business_and_management = \u0e18\u0e38\u0e23\u0e01\u0e34\u0e08\u0e41\u0e25\u0e30\u0e01\u0e32\u0e23\u0e08\u0e31\u0e14\u0e01\u0e32\u0e23
controlledvocabulary.subject.chemistry = \u0e40\u0e04\u0e21\u0e35
controlledvocabulary.subject.computer_and_information_science = \u0e04\u0e2d\u0e21\u0e1e\u0e34\u0e27\u0e40\u0e15\u0e2d\u0e23\u0e4c\u0e41\u0e25\u0e30\u0e2a\u0e32\u0e23\u0e2a\u0e19\u0e40\u0e17\u0e28\u0e28\u0e32\u0e2a\u0e15\u0e23\u0e4c
controlledvocabulary.subject.earth_and_environmental_sciences = \u0e27\u0e34\u0e17\u0e22\u0e32\u0e28\u0e32\u0e2a\u0e15\u0e23\u0e4c\u0e42\u0e25\u0e01\u0e41\u0e25\u0e30\u0e2a\u0e34\u0e48\u0e07\u0e41\u0e27\u0e14\u0e25\u0e49\u0e2d\u0e21
controlledvocabulary.subject.engineering = \u0e40\u0e04\u0e23\u0e37\u0e48\u0e2d\u0e07\u0e01\u0e25
controlledvocabulary.subject.law = \u0e01\u0e0e\u0e2b\u0e21\u0e32\u0e22
Controllvocabulary.subject.mathematical_sciences = \u0e04\u0e13\u0e34\u0e15\u0e28\u0e32\u0e2a\u0e15\u0e23\u0e4c
controlledvocabulary.subject.medicine, _health_and_life_sciences = \u0e41\u0e1e\u0e17\u0e22\u0e28\u0e32\u0e2a\u0e15\u0e23\u0e4c\u0e2a\u0e38\u0e02\u0e20\u0e32\u0e1e\u0e41\u0e25\u0e30\u0e27\u0e34\u0e17\u0e22\u0e32\u0e28\u0e32\u0e2a\u0e15\u0e23\u0e4c\u0e40\u0e1e\u0e37\u0e48\u0e2d\u0e0a\u0e35\u0e27\u0e34\u0e15
controlledvocabulary.subject.physics = \u0e1f\u0e34\u0e2a\u0e34\u0e01\u0e2a\u0e4c
controlledvocabulary.subject.social_sciences = \u0e2a\u0e31\u0e07\u0e04\u0e21\u0e28\u0e32\u0e2a\u0e15\u0e23\u0e4c
controlledvocabulary.subject.other = \u0e2d\u0e37\u0e48\u0e19 \u0e46
controlledvocabulary.publicationIDType.ark = \u0e2b\u0e35\u0e1a
controlledvocabulary.publicationIDType.arxiv = arXiv
controlledvocabulary.publicationIDType.bibcode = bibcode
controlledvocabulary.publicationIDType.doi = \u0e14\u0e2d\u0e22
controlledvocabulary.publicationIDType.ean13 = EAN13
controlledvocabulary.publicationIDType.eissn = eissn
controlledvocabulary.publicationIDType.handle = \u0e08\u0e31\u0e1a
controlledvocabulary.publicationIDType.isbn = ISBN
controlledvocabulary.publicationIDType.issn = ISSN
controlledvocabulary.publicationIDType.istc = ISTC
controlledvocabulary.publicationIDType.lissn = lissn
controlledvocabulary.publicationIDType.lsid = LSID
controlledvocabulary.publicationIDType.pmid = PMID
controlledvocabulary.publicationIDType.purl = \u0e19\u0e49\u0e33\u0e27\u0e19
controlledvocabulary.publicationIDType.upc = UPC
controlledvocabulary.publicationIDType.url = URL
controlledvocabulary.publicationIDType.urn = \u0e42\u0e01\u0e28
controlledvocabulary.contributorType.data_collector = \u0e15\u0e31\u0e27\u0e23\u0e27\u0e1a\u0e23\u0e27\u0e21\u0e02\u0e49\u0e2d\u0e21\u0e39\u0e25
controlledvocabulary.contributorType.data_curator = \u0e1c\u0e39\u0e49\u0e14\u0e39\u0e41\u0e25\u0e02\u0e49\u0e2d\u0e21\u0e39\u0e25
controlledvocabulary.contributorType.data_manager = \u0e15\u0e31\u0e27\u0e08\u0e31\u0e14\u0e01\u0e32\u0e23\u0e02\u0e49\u0e2d\u0e21\u0e39\u0e25
controlledvocabulary.contributorType.editor = \u0e1a\u0e23\u0e23\u0e13\u0e32\u0e18\u0e34\u0e01\u0e32\u0e23
controlledvocabulary.contributorType.funder = Funder
controlledvocabulary.contributorType.hosting_institution = \u0e2a\u0e16\u0e32\u0e1a\u0e31\u0e19\u0e01\u0e32\u0e23\u0e42\u0e2e\u0e2a\u0e15\u0e4c
controlledvocabulary.contributorType.project_leader = \u0e2b\u0e31\u0e27\u0e2b\u0e19\u0e49\u0e32\u0e42\u0e04\u0e23\u0e07\u0e01\u0e32\u0e23
controlledvocabulary.contributorType.project_manager = \u0e1c\u0e39\u0e49\u0e08\u0e31\u0e14\u0e01\u0e32\u0e23\u0e42\u0e04\u0e23\u0e07\u0e01\u0e32\u0e23
controlledvocabulary.contributorType.project_member = \u0e2a\u0e21\u0e32\u0e0a\u0e34\u0e01\u0e42\u0e04\u0e23\u0e07\u0e01\u0e32\u0e23
controlledvocabulary.contributorType.related_person = \u0e1a\u0e38\u0e04\u0e04\u0e25\u0e17\u0e35\u0e48\u0e40\u0e01\u0e35\u0e48\u0e22\u0e27\u0e02\u0e49\u0e2d\u0e07
controlledvocabulary.contributorType.researcher = \u0e19\u0e31\u0e01\u0e27\u0e34\u0e08\u0e31\u0e22
controlledvocabulary.contributorType.research_group = \u0e01\u0e25\u0e38\u0e48\u0e21\u0e27\u0e34\u0e08\u0e31\u0e22
controlledvocabulary.contributorType.rights_holder = \u0e40\u0e08\u0e49\u0e32\u0e02\u0e2d\u0e07\u0e2a\u0e34\u0e17\u0e18\u0e34\u0e4c
controlledvocabulary.contributorType.sponsor = \u0e2a\u0e1b\u0e2d\u0e19\u0e40\u0e0b\u0e2d\u0e23\u0e4c
controlledvocabulary.contributorType.supervisor = \u0e2b\u0e31\u0e27\u0e2b\u0e19\u0e49\u0e32\u0e07\u0e32\u0e19
controlledvocabulary.contributorType.work_package_leader = \u0e2b\u0e31\u0e27\u0e2b\u0e19\u0e49\u0e32\u0e41\u0e1e\u0e47\u0e04\u0e40\u0e01\u0e08\u0e07\u0e32\u0e19
controlledvocabulary.contributorType.other = \u0e2d\u0e37\u0e48\u0e19 \u0e46
controlledvocabulary.authorIdentifierScheme.orcid = ORCID
controlledvocabulary.authorIdentifierScheme.isni = ISNI
controlledvocabulary.authorIdentifierScheme.lcna = LCNA
controlledvocabulary.authorIdentifierScheme.viaf = VIAF
controlledvocabulary.authorIdentifierScheme.gnd = GND
controlledvocabulary.language.abkhaz = \u0e2d\u0e31\u0e1a
controlledvocabulary.language.afar = \u0e44\u0e01\u0e25
controlledvocabulary.language.afrikaans = \u0e41\u0e2d\u0e1f\u0e23\u0e34\u0e01\u0e32
controlledvocabulary.language.akan = Akan
controlledvocabulary.language.albanian = \u0e41\u0e2d\u0e25\u0e40\u0e1a\u0e40\u0e19\u0e35\u0e22
controlledvocabulary.language.amharic = \u0e2d\u0e31\u0e21\u0e2e\u0e32\u0e23\u0e34\u0e04
controlledvocabulary.language.arabic = \u0e2d\u0e32\u0e2b\u0e23\u0e31\u0e1a
controlledvocabulary.language.aragonese = \u0e2d\u0e32\u0e23\u0e32\u0e01\u0e2d\u0e19
controlledvocabulary.language.armenian = \u0e2d\u0e32\u0e23\u0e4c\u0e40\u0e21\u0e40\u0e19\u0e35\u0e22
controlledvocabulary.language.assamese = \u0e2d\u0e31\u0e2a\u0e2a\u0e31\u0e21
controlledvocabulary.language.avaric = Avaric
controlledvocabulary.language.avestan = \u0e2d
controlledvocabulary.language.aymara = \u0e40\u0e1c\u0e48\u0e32\u0e1e\u0e31\u0e19\u0e18\u0e38\u0e4c
controlledvocabulary.language.azerbaijani = \u0e2d\u0e32\u0e40\u0e0b\u0e2d\u0e23\u0e4c\u0e44\u0e1a\u0e08\u0e31\u0e19
controlledvocabulary.language.bambara = Bambara
controlledvocabulary.language.bashkir = \u0e40\u0e15\u0e1f\u0e32\u0e19
controlledvocabulary.language.basque = \u0e1a\u0e32\u0e2a\u0e01\u0e4c
controlledvocabulary.language.belarusian = \u0e40\u0e1a\u0e25\u0e32\u0e23\u0e38\u0e2a
controlledvocabulary.language.bengali, _bangla = \u0e40\u0e1a\u0e07\u0e01\u0e32\u0e25\u0e35, \u0e1a\u0e32\u0e07\u0e25\u0e32
controlledvocabulary.language.bihari = \u0e1e\u0e34\u0e2b\u0e32\u0e23
controlledvocabulary.language.bislama = Bislama
controlledvocabulary.language.bosnian = \u0e1a\u0e2d\u0e2a\u0e40\u0e19\u0e35\u0e22
controlledvocabulary.language.breton = Breton
controlledvocabulary.language.bulgarian = \u0e1a\u0e31\u0e25\u0e41\u0e01\u0e40\u0e23\u0e35\u0e22
controlledvocabulary.language.burmese = \u0e1e\u0e21\u0e48\u0e32
controlledvocabulary.language.catalan, \u0e1a\u0e32\u0e40\u0e25\u0e19\u0e40\u0e0b\u0e35\u0e22 = \u0e04\u0e32\u0e15\u0e32\u0e25\u0e31\u0e19, \u0e1a\u0e32\u0e40\u0e25\u0e19\u0e40\u0e0b\u0e35\u0e22
controlledvocabulary.language.chamorro = Chamorro
controlledvocabulary.language.chechen = \u0e40\u0e0a\u0e40\u0e0a\u0e19
controlledvocabulary.language.chichewa, _chewa, _nyanja = \u0e0a\u0e34\u0e40\u0e0a\u0e27\u0e32, \u0e0a\u0e34\u0e27\u0e32, \u0e19\u0e34\u0e22\u0e31\u0e19\u0e08\u0e32
controlledvocabulary.language.chinese = \u0e08\u0e35\u0e19
controlledvocabulary.language.chuvash = \u0e0a\u0e39\u0e27\u0e31\u0e0a
controlledvocabulary.language.cornish = \u0e04\u0e2d\u0e23\u0e4c\u0e19\u0e34\u0e0a
controlledvocabulary.language.corsican = \u0e04\u0e2d\u0e23\u0e4c\u0e0b\u0e34\u0e01\u0e32
controlledvocabulary.language.cree = \u0e40\u0e2b\u0e22\u0e35\u0e22\u0e1a
controlledvocabulary.language.croatian = \u0e42\u0e04\u0e23\u0e40\u0e2d\u0e40\u0e0a\u0e35\u0e22
controlledvocabulary.language.czech = \u0e2a\u0e32\u0e18\u0e32\u0e23\u0e13\u0e23\u0e31\u0e10\u0e40\u0e0a\u0e47\u0e01
controlledvocabulary.language.danish = \u0e40\u0e14\u0e19\u0e21\u0e32\u0e23\u0e4c\u0e01
Controllvocabulary.language.divehi, _dhivehi, _maldivian = Divehi, Dhivehi, \u0e21\u0e31\u0e25\u0e14\u0e35\u0e1f\u0e2a\u0e4c
controlledvocabulary.language.dutch = \u0e14\u0e31\u0e15\u0e0a\u0e4c
controlledvocabulary.language.dzongkha = Dzongkha
controlledvocabulary.language.english = \u0e20\u0e32\u0e29\u0e32\u0e2d\u0e31\u0e07\u0e01\u0e24\u0e29
controlledvocabulary.language.esperanto = \u0e20\u0e32\u0e29\u0e32
controlledvocabulary.language.estonian = \u0e40\u0e2d\u0e2a\u0e42\u0e15\u0e40\u0e19\u0e35\u0e22
controlledvocabulary.language.ewe = \u0e2d\u0e38\u0e23\u0e32
controlledvocabulary.language.faroese = \u0e41\u0e1f\u0e42\u0e23
controlledvocabulary.language.fijian = \u0e1f\u0e34\u0e08\u0e34
controlledvocabulary.language.finnish = \u0e1f\u0e34\u0e19\u0e41\u0e25\u0e19\u0e14\u0e4c
controlledvocabulary.language.french = \u0e1d\u0e23\u0e31\u0e48\u0e07\u0e40\u0e28\u0e2a
controlledvocabulary.language.fula, _fulah, _pulaar, _pular = \u0e1f\u0e39\u0e25\u0e32, \u0e1f\u0e39\u0e25\u0e32\u0e2b\u0e4c, \u0e1b\u0e39\u0e25\u0e32\u0e23\u0e4c, \u0e42\u0e1b\u0e25\u0e32
controlledvocabulary.language.galician = \u0e01\u0e32\u0e25\u0e34\u0e40\u0e0b\u0e35\u0e22
controlledvocabulary.language.georgian = \u0e08\u0e2d\u0e23\u0e4c\u0e40\u0e08\u0e35\u0e22
controlledvocabulary.language.german = \u0e40\u0e22\u0e2d\u0e23\u0e21\u0e31\u0e19
Controllvocabulary.language.greek_ (modern) = Greek (modern)
controlledvocabulary.language.guarani = Guaran\u00ed
controlledvocabulary.language.gujarati = \u0e04\u0e38\u0e0a\u0e23\u0e32\u0e15
controlledvocabulary.language.haitian, _haitian_creole = \u0e0a\u0e32\u0e27\u0e40\u0e2e\u0e15\u0e34, \u0e40\u0e2e\u0e15\u0e34\u0e04\u0e23\u0e35\u0e42\u0e2d\u0e25
controlledvocabulary.language.hausa = \u0e40\u0e2e\u0e32\u0e0b\u0e32
controlledvocabulary.language.hebrew_ (modern) = Hebrew (modern)
controlledvocabulary.language.herero = \u0e40\u0e2e\u0e35\u0e22
controlledvocabulary.language.hindi = \u0e20\u0e32\u0e29\u0e32\u0e2e\u0e34\u0e19\u0e14\u0e35
controlledvocabulary.language.hiri_motu = Hiri Motu
controlledvocabulary.language.hungarian = \u0e2e\u0e31\u0e07\u0e01\u0e32\u0e23\u0e35
controlledvocabulary.language.interlingua = \u0e19\u0e32\u0e19\u0e32\u0e0a\u0e32\u0e15\u0e34
controlledvocabulary.language.indonesian = \u0e2d\u0e34\u0e19\u0e42\u0e14\u0e19\u0e35\u0e40\u0e0b\u0e35\u0e22
controlledvocabulary.language.interlingue = Interlingue
controlledvocabulary.language.irish = \u0e44\u0e2d\u0e23\u0e34\u0e0a
controlledvocabulary.language.igbo = Igbo
controlledvocabulary.language.inupiaq = \u0e2d\u0e34\u0e19\u0e39\u0e40\u0e1b\u0e35\u0e22\u0e15
controlledvocabulary.language.ido = \u0e2a\u0e31\u0e48\u0e19\u0e2a\u0e30\u0e17\u0e49\u0e32\u0e19
controlledvocabulary.language.icelandic = \u0e44\u0e2d\u0e0b\u0e4c\u0e41\u0e25\u0e19\u0e14\u0e4c
controlledvocabulary.language.italian = \u0e2d\u0e34\u0e15\u0e32\u0e40\u0e25\u0e35\u0e48\u0e22\u0e19
controlledvocabulary.language.inuktitut = \u0e40\u0e2d\u0e2a\u0e01\u0e34\u0e42\u0e21
controlledvocabulary.language.japanese = \u0e0d\u0e35\u0e48\u0e1b\u0e38\u0e48\u0e19
controlledvocabulary.language.javanese = \u0e0a\u0e27\u0e32
controlledvocabulary.language.kalaallisut, _greenlandic = Kalaallisut, \u0e01\u0e23\u0e35\u0e19\u0e41\u0e25\u0e19\u0e14\u0e4c
controlledvocabulary.language.kannada = \u0e19\u0e32\u0e14\u0e32
controlledvocabulary.language.kanuri = Kanuri
controlledvocabulary.language.kashmiri = \u0e41\u0e04\u0e0a\u0e40\u0e21\u0e35\u0e22\u0e23\u0e4c
controlledvocabulary.language.kazakh = \u0e04\u0e32\u0e0b\u0e31\u0e04\u0e2a\u0e16\u0e32\u0e19
controlledvocabulary.language.khmer = \u0e40\u0e02\u0e21\u0e23
Controllvocabulary.language.kikuyu, _gikuyu = Kikuyu, Gikuyu
controlledvocabulary.language.kinyarwanda = \u0e21\u0e25\u0e23\u0e31\u0e10\u0e1f\u0e25\u0e2d\u0e23\u0e34\u0e14\u0e32
controlledvocabulary.language.kyrgyz = \u0e04\u0e35\u0e23\u0e4c\u0e01\u0e35\u0e0b
controlledvocabulary.language.komi = \u0e42\u0e04\u0e21\u0e34
controlledvocabulary.language.kongo = \u0e04\u0e2d\u0e07\u0e42\u0e01
controlledvocabulary.language.korean = \u0e40\u0e01\u0e32\u0e2b\u0e25\u0e35
controlledvocabulary.language.kurdish = \u0e14\u0e34\u0e0a
controlvocabulary.language.kwanyama, _kuanyama = Kwanyama, Kuanyama
controlledvocabulary.language.latin = \u0e25\u0e30\u0e15\u0e34\u0e19
controlledvocabulary.language.luxembourgish, _letzeburgesch = \u0e25\u0e31\u0e01\u0e40\u0e0b\u0e21\u0e40\u0e1a\u0e34\u0e23\u0e4c\u0e01, Letzeburgesch
controlledvocabulary.language.ganda = Ganda
controlledvocabulary.language.limburgish, _limburgan, _limburger = \u0e25\u0e34\u0e21\u0e40\u0e1a\u0e34\u0e23\u0e4c\u0e01, \u0e25\u0e34\u0e21\u0e1a\u0e39\u0e23\u0e4c\u0e01\u0e07, \u0e25\u0e34\u0e21\u0e40\u0e1a\u0e2d\u0e23\u0e4c\u0e01
controlledvocabulary.language.lingala = Lingala
controlledvocabulary.language.lao = \u0e25\u0e32\u0e27
controlledvocabulary.language.lithuanian = \u0e25\u0e34\u0e17\u0e31\u0e27\u0e40\u0e19\u0e35\u0e22
controlledvocabulary.language.luba-Katanga = \u0e25\u0e39\u0e1a\u0e32-Katanga
controlledvocabulary.language.latvian = \u0e25\u0e31\u0e15\u0e40\u0e27\u0e35\u0e22
controlledvocabulary.language.manx = \u0e40\u0e01\u0e32\u0e30\u0e41\u0e21\u0e19
controlledvocabulary.language.macedonian = \u0e21\u0e32\u0e0b\u0e34\u0e42\u0e14\u0e40\u0e19\u0e35\u0e22
controlledvocabulary.language.malagasy = \u0e21\u0e32\u0e14\u0e32\u0e01\u0e31\u0e2a\u0e01\u0e32\u0e23\u0e4c
controlledvocabulary.language.malay = \u0e21\u0e32\u0e40\u0e25\u0e22\u0e4c
controlledvocabulary.language.malayalam = \u0e21\u0e32\u0e25\u0e32\u0e22\u0e32\u0e25\u0e31\u0e21
controlledvocabulary.language.maltese = \u0e21\u0e2d\u0e25\u0e15\u0e32
controlledvocabulary.language.maori = M \ u0101ori
controlledvocabulary.language.marathi_ (marathi) = Marathi (Mar \ u0101 \ u1E6Dh \ u012B)
controlledvocabulary.language.marshallese = \u0e21\u0e32\u0e23\u0e4c\u0e41\u0e0a\u0e25\u0e25\u0e4c
controlledvocabulary.language.mixtepec_mixtec = Mixtepec Mixtec
controlledvocabulary.language.mongolian = \u0e21\u0e2d\u0e07\u0e42\u0e01\u0e40\u0e25\u0e35\u0e22
controlledvocabulary.language.nauru = \u0e19\u0e32\u0e2d\u0e39\u0e23\u0e39
controlledvocabulary.language.navajo, _navaho = \u0e19\u0e32\u0e27\u0e32\u0e42\u0e2e, \u0e19\u0e32\u0e27\u0e32\u0e42\u0e2e
controlledvocabulary.language.n \u0e40\u0e2b\u0e19\u0e37\u0e2d_ndebele = \u0e40\u0e2b\u0e19\u0e37\u0e2d Ndebele
controlledvocabulary.language.nepali = \u0e40\u0e19\u0e1b\u0e32\u0e25
controlledvocabulary.language.ndonga = Ndonga
controlledvocabulary.language.nor Norwegian_bokmal = Norwegian Bokm\u013al
Controllvocabulary.language.nor Norwegian_nynorsk = Norwegian Nynorsk
controlledvocabulary.language.norwegian = \u0e19\u0e2d\u0e23\u0e4c\u0e40\u0e27\u0e22\u0e4c
controlledvocabulary.language.nuosu = Nuosu
controlledvocabulary.language.southern_ndebele = Ndebele \u0e17\u0e32\u0e07\u0e43\u0e15\u0e49
controlledvocabulary.language.occitan = Occitan
controlledvocabulary.language.ojibwe, _ojibwa = Ojibwe, Ojibwa
controlledvocabulary.language.old_church_slavonic, church_slavonic, old_bulgarian = \u0e42\u0e1a\u0e2a\u0e16\u0e4c\u0e40\u0e01\u0e48\u0e32\u0e41\u0e2b\u0e48\u0e07\u0e2a\u0e25\u0e32\u0e1f, \u0e42\u0e1a\u0e2a\u0e16\u0e4c\u0e2a\u0e25\u0e32\u0e1f, \u0e42\u0e1a\u0e2a\u0e16\u0e4c\u0e1a\u0e31\u0e25\u0e41\u0e01\u0e40\u0e23\u0e35\u0e22
controlledvocabulary.language.oromo = \u0e42\u0e23\u0e42\u0e21
controlledvocabulary.language.oriya = \u0e42\u0e2d\u0e23\u0e34\u0e22\u0e32
Controllvocabulary.language.ossetian, _ossetic = Ossetian, Ossetic
controlledvocabulary.language.panjabi, _punjabi = Panjabi, Punjabi
controlledvocabulary.language.pali = P \ u0101li
controlledvocabulary.language.persian_ (farsi) = \u0e40\u0e1b\u0e2d\u0e23\u0e4c\u0e40\u0e0b\u0e35\u0e22 (Farsi)
controlledvocabulary.language.polish = \u0e42\u0e1b\u0e41\u0e25\u0e19\u0e14\u0e4c
controlledvocabulary.language.pashto, _pushto = Pashto, Pushto
controlledvocabulary.language.portuguese = \u0e42\u0e1b\u0e23\u0e15\u0e38\u0e40\u0e01\u0e2a
controlledvocabulary.language.quechua = \u0e0a\u0e31\u0e27
controlledvocabulary.language.romansh = \u0e27\u0e34\u0e15\u0e40\u0e0b\u0e2d\u0e23\u0e4c\u0e41\u0e25\u0e19\u0e14\u0e4c
controlledvocabulary.language.kirundi = Kirundi
controlledvocabulary.language.romanian = \u0e42\u0e23\u0e21\u0e32\u0e40\u0e19\u0e35\u0e22
controlledvocabulary.language.russian = \u0e23\u0e31\u0e2a\u0e40\u0e0b\u0e35\u0e22
controlledvocabulary.language.sanskrit_ (samskrta) = \u0e20\u0e32\u0e29\u0e32\u0e2a\u0e31\u0e19\u0e2a\u0e01\u0e24\u0e15 (Sa \ u1E41sk \ u1E5Bta)
controlledvocabulary.language.sardinian = \u0e0b\u0e32\u0e23\u0e4c\u0e14\u0e34\u0e40\u0e19\u0e35\u0e22
controlledvocabulary.language.sindhi = \u0e2a\u0e34\u0e19\u0e18\u0e38
controlledvocabulary.language.n \u0e40\u0e2b\u0e19\u0e37\u0e2d_sami = Sami \u0e15\u0e2d\u0e19\u0e40\u0e2b\u0e19\u0e37\u0e2d
controlledvocabulary.language.samoan = \u0e0b\u0e32\u0e21\u0e31\u0e27
controlledvocabulary.language.sango = Sango
controlledvocabulary.language.serbian = \u0e40\u0e0b\u0e2d\u0e23\u0e4c\u0e40\u0e1a\u0e35\u0e22
controlledvocabulary.language.scottish_gaelic, _gaelic = \u0e2a\u0e01\u0e47\u0e2d\u0e15\u0e41\u0e25\u0e19\u0e14\u0e4c\u0e40\u0e01\u0e25\u0e34\u0e04, \u0e40\u0e01\u0e25\u0e34\u0e04
controlledvocabulary.language.shona = \u0e42\u0e0a\u0e19\u0e32
controlledvocabulary.language.sinhala, _sinhalese = \u0e2a\u0e34\u0e07\u0e2b\u0e25, \u0e2a\u0e34\u0e07\u0e2b\u0e25
controlledvocabulary.language.slovak = \u0e2a\u0e42\u0e25\u0e27\u0e32\u0e40\u0e01\u0e35\u0e22
controlledvocabulary.language.slovene = \u0e2a\u0e42\u0e25\u0e27\u0e35\u0e40\u0e19\u0e35\u0e22
controlledvocabulary.language.somali = \u0e42\u0e0b\u0e21\u0e32\u0e40\u0e25\u0e35\u0e22
controlledvocabulary.language.southern_sotho = Sotho \u0e43\u0e15\u0e49
Controllvocabulary.language.spanish, _castilian = \u0e2a\u0e40\u0e1b\u0e19, Castilian
controlledvocabulary.language.sundanese = \u0e0b\u0e38\u0e19\u0e14\u0e32
controlledvocabulary.language.swahili = \u0e20\u0e32\u0e29\u0e32\u0e2a\u0e27\u0e32\u0e2e\u0e34\u0e25\u0e35
controlledvocabulary.language.swati = Swati
controlledvocabulary.language.swedish = \u0e2a\u0e27\u0e35\u0e40\u0e14\u0e19
controlledvocabulary.language.tamil = \u0e17\u0e21\u0e34\u0e2c
controlledvocabulary.language.telugu = \u0e01\u0e39
controlledvocabulary.language.tajik = \u0e17\u0e32\u0e08\u0e34\u0e01\u0e34\u0e2a\u0e16\u0e32\u0e19
controlledvocabulary.language.thai = \u0e44\u0e17\u0e22
controlledvocabulary.language.tigrinya = \u0e01\u0e23\u0e34\u0e0d\u0e0d\u0e32
controlvocabulary.language.tibetan_standard, _tibetan, _central = \u0e21\u0e32\u0e15\u0e23\u0e10\u0e32\u0e19\u0e17\u0e34\u0e40\u0e1a\u0e15, \u0e17\u0e34\u0e40\u0e1a\u0e15, \u0e01\u0e25\u0e32\u0e07
controlledvocabulary.language.turkmen = \u0e40\u0e15\u0e34\u0e23\u0e4c\u0e01\u0e40\u0e21\u0e19\u0e34\u0e2a\u0e16\u0e32\u0e19
controlledvocabulary.language.tagalog = \u0e20\u0e32\u0e29\u0e32\u0e15\u0e32\u0e01\u0e32\u0e25\u0e47\u0e2d\u0e01
controlledvocabulary.language.tswana = Tswana
controlledvocabulary.language.tonga_ (tonga_islands) = \u0e15\u0e2d\u0e07\u0e01\u0e32 (\u0e2b\u0e21\u0e39\u0e48\u0e40\u0e01\u0e32\u0e30\u0e15\u0e2d\u0e07\u0e01\u0e32)
controlledvocabulary.language.turkish = \u0e15\u0e38\u0e23\u0e01\u0e35
controlledvocabulary.language.tsonga = \u0e0b\u0e2d\u0e07\u0e01\u0e49\u0e32
controlledvocabulary.language.tatar = \u0e15\u0e32\u0e15\u0e32\u0e23\u0e4c
controlledvocabulary.language.twi = Twi
controlledvocabulary.language.tahitian = \u0e15\u0e32\u0e2e\u0e34\u0e15\u0e34
controlvocabulary.language.uyghur, _uighur = Uyghur, Uighur
controlledvocabulary.language.ukrainian = \u0e22\u0e39\u0e40\u0e04\u0e23\u0e19
controlledvocabulary.language.urdu = \u0e20\u0e32\u0e29\u0e32\u0e2d\u0e39\u0e23\u0e14\u0e39
controlledvocabulary.language.uzbek = \u0e2d\u0e38\u0e0b\u0e40\u0e1a\u0e01
controlledvocabulary.language.venda = \u0e40\u0e27\u0e19\u0e14\u0e32
controlledvocabulary.language.vietnamese = \u0e40\u0e27\u0e35\u0e22\u0e15\u0e19\u0e32\u0e21
controlledvocabulary.language.volapuk = Volap\u00fck
controlledvocabulary.language.walloon = \u0e27\u0e31\u0e25\u0e25\u0e39\u0e19
controlledvocabulary.language.welsh = \u0e40\u0e27\u0e25\u0e2a\u0e4c
controlledvocabulary.language.wolof = Wolof
controlvocabulary.language.western_frisian = Frisian \u0e15\u0e30\u0e27\u0e31\u0e19\u0e15\u0e01
controlledvocabulary.language.xhosa = \u0e42\u0e0b\u0e0b\u0e32
controlledvocabulary.language.yiddish = \u0e22\u0e34\u0e14\u0e14\u0e34\u0e0a
controlledvocabulary.language.yoruba = Yoruba
controlvocabulary.language.zhuang, _chuang = \u0e08\u0e49\u0e27\u0e07\u0e08\u0e27\u0e07
controlledvocabulary.language.zulu = \u0e0b\u0e39\u0e25\u0e39
controlledvocabulary.language.not_applicable = \u0e44\u0e21\u0e48\u0e2a\u0e32\u0e21\u0e32\u0e23\u0e16\u0e43\u0e0a\u0e49\u0e07\u0e32\u0e19\u0e44\u0e14\u0e49
